[
{"url": "http://www.faz.net/aktuell/politik/inland/karlsruhe-ruegt-diskriminierung-wegen-geschlecht-zu-recht-15283360.html", "article_id": "15283360", "section": "politik", "article_headline": "Wird die Zukunft unisex?", "date": "08.11.2017", "author": "Reinhard Müller", "article_text": ["Das war zu erwarten: Wenn das Persönlichkeitsrecht des Einzelnen gegen die Ordnungsfunktion des Staates streitet, dann steht das ", " auf der Seite des Individuums. Es ist ja auch grundsätzlich seine Aufgabe, dem Einzelnen, der Minderheit Schutz zu bieten. So auch im Fall der Person, die weder als Mann noch als Frau eingeordnet sein will. Tatsächlich ist sie auch biologisch weder Mann noch Frau. Und deshalb darf sie nicht diskriminiert werden.", "Nun ist es auch jetzt schon möglich, sich dieser binären Ordnung nicht zu unterwerfen: Im Personenstandsregister kann die Angabe offenbleiben. Doch das reicht Karlsruhe nicht: Der Erste Senat verlangt einen „positiven“ oder den Verzicht auf jedweden Eintrag eines Geschlechts.", "So sieht womöglich die Zukunft aus: unisex. Das wird sich nicht nur auf die Toiletten beschränken; obwohl gerade diese Frage nicht nur im vermeintlich hippen Berlin zu einer zentralen rechtspolitischen Herausforderung erklärt wird. Wie so oft können aus einer gut vertretbaren Entscheidung im Einzelfall – hier geht es in der Tat um eine wichtige Frage des Persönlichkeitsrechts – weitere Ansprüche folgen, deren Auswirkungen noch nicht abzusehen sind.", "Das Verfassungsgericht erkennt das wohl: So weisen die Karlsruher Richter eher versteckt darauf hin, dass sich aus dem allgemeinen Persönlichkeitsrecht kein Anspruch auf Eintragung „beliebiger Identitätsmerkmale“ ergebe, „die einen Bezug zum Geschlecht haben“. Ja, das ist nicht ausgeschlossen. Solange also Angaben zum Geschlecht notwendig sind, muss künftig auch zumindest eine dritte Variante vorgesehen werden.", "Nun mag der Gesetzgeber das zum Anlass nehmen, ganz auf diese Unterscheidung zu verzichten. Die Ehe ist schon für alle geöffnet, und auf weitere Förderprogramme und Quotenregelungen (die wohl erst recht das dritte Geschlecht beanspruchen müsste) könnte man verzichten, wenn man gleich die Unterschiede rechtlich einebnet. Aber diese gibt es. Das ist keine Wertung.", "Das Anderssein liegt schließlich auch diesem Fall zugrunde. Es darf nicht zu Diskriminierungen führen, aber es ist da. Und die Unterschiede machen ja gerade das Leben aus – in Freud und Leid. Das liegt der freiheitlichen Ordnung des Grundgesetzes zugrunde. Daran kommt weder der Gesetzgeber noch das Bundesverfassungsgericht vorbei."]},
{"url": "http://www.faz.net/aktuell/wirtschaft/unternehmen/tausende-arbeitsplaetze-bei-siemens-in-gefahr-15282099.html", "article_id": "15282099", "section": "wirtschaft", "article_headline": "Siemens-Konzern steht vor der Zerreißprobe", "date": "07.11.2017", "author": "Rüdiger Köhn", "article_text": ["Am Montag hat ", " einen Auftrag über zwei riesige, hocheffiziente Gasturbinen der Königsklasse – genannt H-Klasse – aus den Vereinigten Staaten erhalten. Doch das ändert nichts an der krisenhaften Tatsache, dass die Nachfrage nach großen Turbinen dramatisch eingebrochen ist, die Produktionskapazitäten der vier globalen Anbieter für große Turbinen aber fast vier Mal so groß sind. Das zwingt Siemens zum Handeln – zum Abbau von etlichen Tausend Stellen und womöglich zur Schließung von Standorten in der konventionellen Kraftwerkstechnik.", "Genauso dramatisch sieht es für den Münchner Technologiekonzern in der Windkraft aus. Auch wenn das Anfang April mit der spanischen Gamesa gegründete Gemeinschaftsunternehmen Siemens Gamesa Renewable Energy zwischen Juli und September ein Auftragsplus von 40 Prozent für Windräder an Land (Onshore) und auf See (Offshore) hereingeholt hat, ist die Situation nicht minder ernst: Das in Spanien angesiedelte und in Madrid an der Börse gehandelte Unternehmen, an dem die Deutschen mit 59 Prozent die Mehrheit halten, hat den Abbau von 6000 Arbeitsplätzen an 24 Standorten angekündigt. Damit steht mehr als jede fünfte Stelle im Unternehmen mit seinen knapp 27.000 Beschäftigten in der Welt auf dem Spiel.", "In wenigen Wochen hat sich die Atmosphäre im Siemens-Konzern extrem zugespitzt. Im schlimmsten Fall stünden im Siemens-Universum, mit den vermuteten 3000 bis 4000 gefährdeten Arbeitsplätzen in der Kraftwerkstechnik, in Summe also mehr als 10.000 Stellen zur Disposition. So sucht man nach Lösungen, um etwa in der Division Stromerzeugung, Öl und Gas (Power and Gas) in Deutschland eine drohende Konfrontation mit Arbeitnehmervertretern und der Gewerkschaft IG Metall in Deutschland zu verhindern. Offenbar will das Management mit dem Vorstandsvorsitzenden ", " und der verantwortlichen Personalvorständin und Arbeitsdirektorin Janina Kugel Lösungen anbieten, die beschwichtigen sollen.", "Das zumindest ist aus Unternehmenskreisen zu erfahren. Um Solidarität im Unternehmen und damit den sozialen Frieden zu erhalten, müsse man auch mal einen Prozentpunkt in der Marge opfern, heißt es. Es gebe eine Chance, den Mitarbeitern eine bessere Perspektive zu öffnen als den Verlust des Arbeitsplatzes. Der Begriff „Solidarität“ wird in den nächsten Wochen oft zu vernehmen sein, ist aber nicht allein im Dialog mit der Belegschaft gefordert, sondern auch mit Investoren und Aktionären. Die müssten ihre Erwartung in die Gewinne zurückschrauben. Aber: Sozialer Frieden sei ein Gut, das es zu bewahren gelte, ist zu hören.", "Der könnte auf der Kippe stehen. Mit dem in früheren Abbau-Programmen benutzten Instrumentenkasten von freiwilligen Abfindungen, Umschulungen, Altersteilzeit oder Übernahme in andere Konzernbereiche sind die Probleme allein nicht mehr zu bewältigen.", "In Summe würden solche bislang genutzten Möglichkeiten nicht reichen, ist zu vernehmen. Es drohen betriebsbedingte Kündigungen, die Teil der Verhandlungsmasse werden dürften. Hohe Flexibilität von den Beschäftigten wie von Betriebsräten und Gewerkschaften ist offenbar gefordert."]},
{"url": "http://www.faz.net/aktuell/technik-motor/motor/fahrbericht-fat-bob-von-harley-davidson-15278698.html", "article_id": "15278698", "section": "technik-motor", "article_headline": "Apokalypse now", "date": "08.11.2017", "author": "Walter Wille", "article_text": ["Harley-Davidson will innerhalb der nächsten zehn Jahre 100 neue Modelle auf den Markt bringen. Das ist eine stramme Ansage. Offensichtlich beginnen die Strategen der Motor Company gerade auszuprobieren, wie weit sie dabei gehen können. Wie sehr sie sich mit Neuem vom Gewohnten entfernen dürfen, ohne ihre alten Freunde vor den Kopf zu stoßen. Mit der neuen Fat Bob wollen sie erste Erkenntnisse gewinnen. „Wir meinen, dass unsere Kundschaft bereit ist für so etwas“, sagt Kirk Rasmussen, leitender Designer der neuen Softail-Baureihe, zu der die Fat Bob gehört.", "In einem frühen Stadium der Planung hat die Kreativ-Truppe in Milwaukee beisammengesessen und sich Gedanken wie diese gemacht: Wie stellen wir uns das perfekte Fluchtfahrzeug in der Apokalypse vor? Und womit fährt man eine Horde Zombies über den Haufen, die sich einem in den Weg stellt? Wir wissen nicht, wie derartige Sitzungen so ablaufen und was die Harley-Leute währenddessen zu sich nehmen. Aber das Ergebnis ist hier zu betrachten.", "Anspruch Harley-Davidsons sei es, bestimmte Modelle so illegal wie möglich aussehen zu lassen, erklärt Peter Keppler, Chef der Abteilung Produktplanung. Nach gängigen Maßstäben sieht die Fat Bob tatsächlich verboten aus. Extrem kurze, dafür sehr breite Radabdeckungen geben den Blick frei auf viel Gummi, auf Reifen, die mit ihrem groben Blockprofil Robustheit und Durchsetzungsvermögen demonstrieren sollen. Den Ur-Jeep, den alten Willys, hatten die Designer ebenfalls im Hinterkopf, als sie die Fat Bob kreierten. Die wirkt einschüchternd, alles andere als zurückhaltend, ein bisschen fies, und man ist sich nie ganz sicher, ob sie wirklich auf der Seite der Guten kämpft.", "Alles, was nach Metall aussieht, ist Metall. Die neue Fat Bob wiegt 15 Kilogramm weniger als ihre eher blasse Vorgängerin, bringt aber immer noch 306 Kilo auf die Waage. Die Auspuffanlage, versehen mit gelochten Hitzeblenden, ist ein Versprechen der Feuerkraft. Der Krümmer des hinteren Zylinders windet sich zunächst nach vorn um den Zündungsdeckel herum und macht sich dann zusammen mit seinem Kumpan von vorn auf den Weg zu einem Doppelrohr-Geschütz am Heck. Der Klang unterscheidet sich merklich von dem der anderen", ". Er ist dunkel und satt, aber natürlich nicht illegal. Auch für eine Fat Bob gilt Euro 4.", "Vieles ist in Schwarz gehalten. Ganz ohne Glanz geht es selbst bei einem Fighter wie diesem nicht, doch werden nur an einigen wenigen Stellen Chrom-Akzente gesetzt. Weitere Auffälligkeiten: in die Felgen gelaserte „Harley Davidson“-Schriftzüge, asymmetrisches Tankdesign mit dem Markennamen oben auf dem 13-Liter-Behälter und einem auffällig unauffälligen Bar&Shield-Logo an der rechten Seite. Was allerdings mehr als alles andere den Anblick des Motorrads bestimmt, ist seine grimmige LED-Visage: In einem breiten Gehäuse oberhalb der wuchtigen USD-Gabel steckt eine Batterie von Leuchtkörpern, die ein grelles Licht aussenden. „Pillbox“ nennen die Amerikaner ihr kastiges Lampendesign.", "Die Wirkung einer Beruhigungspille entfaltet allein der extrem niedrige Puls des Milwaukee-Eight 107 genannten Motors. Im Standgas schüttelt er mit weniger als 900 Umdrehungen vor sich hin, nimmt schon bei knapp 1500 Touren sauber Gas an und benötigt für 100 km/h im sechsten Gang lediglich 2300 Umdrehungen. Der 1745-Kubik-V-Twin, der vor einem Jahr in Harleys Touring-Baureihe debütierte und nun auch sämtliche Softails antreibt, drückt mit bis zu 145 Newtonmeter und bietet nominell eine Höchstleistung von 87 PS (64 kW). Er wird vom Fahrtwind gekühlt. Linderung um die Auslassventile herum verschafft er sich zusätzlich mit Hilfe eines zwischen den vorderen Rahmenrohren versteckten Ölkühlers.", "Mit dem Milwaukee-Eight 107, eine Skulptur von Motor, ist die mindestens 17 895 Euro kostende Fat Bob sehr anständig ausgestattet. Wer weitere 1300 Euro übrig hat, nimmt das ansonsten identische Motorrad mit dem Milwaukee-Eight 114. Dafür gibt es mehr Hubraum (1868 Kubik), Leistung (94 PS bei 5020/min), Drehmoment (155 Nm bei 3000/min) und mehr Prestige, weil dick und fett „114“ auf dem runden Luftfilterdeckel steht und nicht bloß „107“. Alle sonstigen Neuerungen der Softail-Generation – außer dem Motor auch der angetäuschte Starrrahmen mit Zentralfederbein unterm Sattel und vieles mehr – gelten für beide Varianten.", "107 oder 114 – angesichts der gesunden Schubkraft freut man sich darüber, dass die Sitzkuhle das Gesäß (nur 70 Zentimeter über dem Asphalt) beim Beschleunigen nach hinten stützt. Der extrem breite, dicke Knüppel von Lenkstange plus vorverlegte Fußrasten ergeben im Zusammenwirken mit dem niedrigen Sitz eine aggressive, aber gar nicht mal unbequeme Haltung. Mit erwähnter USD-Gabel und einer kräftig zupackenden Drei-Scheiben-Bremsanlage ist die Fat Bob den anderen Softails technisch überlegen. Wie sie überhaupt dem Rest des Stammes im Hinblick auf Dynamik und Agilität, Spritzigkeit und Kurvenfreudigkeit einschließlich Schräglagenfreiheit voraus ist. Kurzum: ein echtes Spaßmobil von Harley.", "Natürlich ist das Design Geschmacksache, hat hier und da zudem noch Luft nach oben. Nicht sehr ansehnlich: die schnöden Serien-Blinker, das klobige Rohrgestell des Kennzeichenhalters am Heck. Das sei Absicht, sagt Keppler: „Unsere Kunden brauchen Angriffspunkte. Sie möchten das eine oder andere noch selbst verändern können. Andernfalls wären sie uns böse.“ Und die Abteilung für den Zubehörverkauf wäre wohl ebenfalls böse."]},
{"url": "http://www.faz.net/aktuell/rhein-main/laermobergrenze-am-frankfurter-flughafen-eine-kommentar-15282426.html", "article_id": "15282426", "section": "rhein-main", "article_headline": "Das, was  möglich ist", "date": "08.11.2017", "author": "Jochen Remmert", "article_text": ["Mit der nun verkündeten freiwilligen Vereinbarung einer Lärmobergrenze hat der hessische Verkehrs- und Wirtschaftsminister ", " das an Lärmschutz am Frankfurter Flughafen herausgeholt, was nach Lage der Dinge möglich ist. Fluggesellschaften und Flughafenbetreiber haben im Planfeststellungsbeschluss mit seinen 701.000 möglichen Flugbewegungen und einer sich daraus ergebenden Lärmobergrenze einen gültigen Rechtsrahmen, den auch der Minister nicht ignorieren konnte.", "Um für die Anrainer des Flughafens auf längere Sicht trotzdem eine Begrenzung unterhalb der nach dem Planfeststellungsbeschluss möglichen Belastung zu erreichen, konnte Al-Wazir nur auf einen freiwilligen Kompromiss mit allen Beteiligten abzielen. Das hat er mit Erfolg getan.", "Eine andere Gangart hätte zu massiven Konflikten mit dem Bündnispartner CDU geführt. Der Versuch, die Lärmobergrenze mit Zwang durchzusetzen, wäre zudem in der dann zwangsläufig folgenden juristischen Auseinandersetzung mit einiger Wahrscheinlichkeit gescheitert. Eine Verbesserung gegenüber dem, was nach gegenwärtiger Rechtslage eigentlich an Lärm zulässig ist, wäre für absehbare Zeit verspielt gewesen.", "Die Bürgerinitiativen im Frankfurter Süden wird der gestern präsentierte Kompromiss nicht zufriedenstellen. Dem Gros der grünen Stammwähler – die Landtagswahl ist nicht mehr fern – wird es genügen.", "Das Modell, das vom Lärm besonders betroffene Areal zu begrenzen, nicht aber die Zahl der Flugbewegungen selbst, hat den Charme, dass theoretisch auch die 701.000 Starts und Landungen des Planfeststellungsbeschlusses möglich wären. Wahrscheinlich wird diese Zahl, anders als früher prognostiziert, aber erst in rund zwanzig Jahren ein Thema für Frankfurt sein, wo es 2016 mit 463.000 sogar rund 5000 Flugbewegungen weniger waren als im Jahr davor.", "Al-Wazir hat recht, wenn er darauf hinweist, dass die Mediation, die den Flughafenausbau überhaupt erst möglich gemacht hat, auch eine Lärmobergrenze als Versprechen an die Bevölkerung enthielt, das bislang aber nicht eingelöst wurde. Es ist richtig und wichtig, eine solche Verabredung am Ende auch einzuhalten."]},
{"url": "http://www.faz.net/aktuell/wirtschaft/immobilien/wohnen/frau-fischer-wohnt-in-einer-koelner-schrottimmobilie-15277347.html", "article_id": "15277347", "section": "wirtschaft", "article_headline": "Die anderen sind längst weg", "date": "07.11.2017", "author": "Judith Lembke", "article_text": ["Als Frau Hildebrandt das letzte Mal von unten hochwinkte, saß Eleonore Fischer auf dem Balkon. Es war ein Frühsommertag, aber so frisch, dass Frau Fischer sich eine Decke um die Hüften geschlungen hatte, damit die Nieren nicht kalt werden. Sie hatte in die üppige Krone des Baumes vor ihrer Wohnung geblickt und die Augen etwas zusammengekniffen, „um das Grün zu sehen, aber nicht das Chaos, was dahinter ist“, wie sie sagt. Dann sah sie Frau Hildebrandt dabei zu, wie diese zusammen mit ihrer Tochter die letzten Kisten aus dem Haus trug und in den Kombi lud.", "Frau Fischer kann sich nicht mehr erinnern, wie häufig sie dieses geschäftige Heraustragen, das angespannte Einladen und den letzten prüfenden Blick auf das Zuhause, das man hinter sich lässt, in den vergangenen Jahren schon beobachtet hat. Aber als die Nachbarin zum Abschied winkte, war es anders als die Male zuvor. Damals, so sagt sie, fühlte sie sich „ein bisschen wie diese einsame Riesenschildkröte“, die letzte ihrer Art, auf den Galapagosinseln. „Wann gehen denn auch Sie?“, hat Frau Hildebrandt noch nach oben gerufen bevor sie fuhr, aber Eleonore Fischer hat nur mit den Schultern gezuckt. „Wo soll ich denn hin?“", "Seitdem auch noch Frau Hildebrandt ausgezogen ist, sei sie nicht nur die einzige Mieterin, die von früher, als alles noch stimmte in dem Haus, übrig geblieben ist, und mit ihren 98 Jahren die älteste sowieso. Jetzt sei sie „wahrscheinlich auch die einzige Deutsche“, glaubt Eleonore Fischer, die eigentlich anders heißt. Ihren richtigen Namen möchte sie nicht in der Zeitung lesen, aus Angst davor, dass der Vermieter sie aus Ärger über ihre Aussagen aus der Wohnung schmeißen könnte. Oder dass einer der vielen ihr fremden Nachbarn, von denen sie meistens nur den Lärm mitbekommt und den Müll, bei ihr eindringen und sie überwältigen könnte. „Ich bin doch total hilflos“, sagt sie entschuldigend. Schließlich kennt sie bis auf die freundliche Russin in der Wohnung schräg gegenüber niemanden mehr im Haus, und wen sie auf dem Flur trifft, den versteht sie meist nicht.", "Dabei hat Frau Fischer eigentlich gar nichts gegen die „Ausländerjungs“, die ab Nachmittag auf den Stufen vor dem Hochhaus sitzen, Musik hören und Sonnenblumenkerne kauen. Die seien oft freundlich und böten an, ihren Rollator über die Schwelle zu heben, packten ihn dann aber meist an der falschen Stelle an, so dass die Einkäufe herausfielen. Aber die „Ausländerjungs“ seien eben ganz anders als die Mieter von früher, wie Frau Hildebrandt und ihre Tochter, die heute Beamtin bei der Stadt Köln ist – viel lauter und auch nicht so ordentlich, überall hinterließen sie ausgespuckte Sonnenblumenkernschalen.", "Wie Frau Fischer mit geradem Rücken auf ihrem Sessel sitzt und erzählt, auf dem Tisch der Kaffee und die Butterkringel, die sie selbst besorgt hat, würde man sie nicht für fast hundertjährig halten. Ihre Augen blicken wach unter ihrer Goldrandbrille hervor, ihr kurzes weißes Haar ist noch voll. Ihr Äußeres ist ihr noch immer wichtig, die lila Farbe der Weste findet sich auch in ihrem Rock, ihre Schuhe haben einen metallischen Glanz. Sie schaut Fernsehnachrichten und liest die Lokalzeitung, auch wenn sie das alles viel mehr aufregt als früher.", "Nachdem Frau Hildebrandt mit ihren Sachen weggefahren war, schob Frau Fischer ihren Rollator langsam ins Innere, schloss die Balkontür fest hinter sich und zog die Spitzengardinen zu. In ihren eigenen vier Wänden fühlt sie sich sicher, wenn sie in ihrem schweren Plüschsessel sitzt und auf die Vitrine blickt, in der das zehnbändige Lexikon, das Sammelgeschirr und die zahlreichen Fotos stehen. Die meisten zeigen ihre Tochter, ihren Enkel und den vor drei Jahren verstorbenen Sohn. Selbst das dauernde Rattern des Fahrstuhls stört sie nicht, da weiß sie wenigstens, dass er funktioniert. Im Bad und im Schlafzimmer hat ihr Sohn vor Jahren Griffe angebracht, damit sie gut hochkommt, wenn sie aufstehen will. Bis auf diese Griffe ist fast alles noch genauso wie vor mehr als vierzig Jahren, als sie in die Wohnung gezogen ist. Nur die Figürchen und Kunstblumen auf dem Sideboard, die werden je nach Saison ausgetauscht."]},
{"url": "http://www.faz.net/aktuell/wirtschaft/immobilien/wohnen/mehr-platz-zuhause-zwei-muetter-erzaehlen-vom-auszug-des-kindes-15267848.html", "article_id": "15267848", "section": "wirtschaft", "article_headline": "Wenn das Kind auszieht", "date": "01.11.2017", "author": "Birgit Ochs", "article_text": ["Im vergangenen Jahr ist unsere Tochter ausgezogen. Ein Jahr nach dem Abitur. Im Sommer war noch nicht sicher, wohin es sie verschlagen würde, aber dann kam die Zusage von der Universität in Kassel, und damit war klar: Das Kind würde von nun an die meiste Zeit in einer anderen Stadt leben und nicht mehr zu Hause. Ein seltsames Gefühl. Auch wenn es gar kein richtiger Auszug war, denn ihre Möbel sind alle hiergeblieben. Für uns Eltern hat sich überhaupt nie die Frage gestellt, das Zimmer auszuräumen. Wozu auch? Wir haben ja Platz genug. Wir leben in einem großzügigen alten Stadthaus, in dessen oberster Etage unsere beiden Töchter ihre Zimmer haben. Da gibt es auch noch ein „Schlumpelzimmer“. Wenn ich darüber nachdenke, dann war es für meinen Mann und mich wichtiger als für unsere Tochter, dass ihr Zimmer erst mal so bleibt. Wir brauchen sanfte Übergänge. Mir hätte es weh getan, das Zimmer leer zu sehen. Das habe ich gemerkt, als unsere Tochter überlegt hat, ihr Bett abzuholen, weil sie in ihrem WG-Zimmer keins hatte. Das wollte ich nicht und hab ihr gesagt, dass wir lieber ein Gestell besorgen oder zwei Matratzen zum Stapeln.", "Kassel ist wohl nur eine Zwischenstation. Trotzdem glaube ich nicht, dass sie dauerhaft nach Hause zurückkommen wird. Warum ich trotzdem nicht möchte, dass sich so bald in ihrem Zimmer etwas ändert? – Weil man jetzt noch ihr gelebtes Leben bei uns sieht. Alles ist noch da, die Bilder an den Wänden, die Bücher im Regal. Auf dem Schreibtisch liegen sogar noch ihre Unterlagen aus der Schule. Seit dem Abitur hat sie ihren Schreibtisch nicht mehr aufgeräumt.", "Meine Tochter hat ein weniger emotionales Verhältnis zu ihrem Kinderzimmer als ich. Wenn sie in den Semesterferien zu Hause ist, hält sie sich dort nur zum Schlafen auf. Das war eigentlich schon in dem Jahr zwischen Abi und Studium so. Entweder war sie unterwegs, hat sich mit Freunden getroffen oder gejobbt, oder sie saß unten im Wohnzimmer, im Garten oder war in der Küche. Wenn sie jetzt bei uns ist, macht sie es genauso. Und wenn sie für die Uni zu tun hat, setzt sie sich an meinen Schreibtisch. Eigentlich hängt sie mir jetzt mehr auf der Pelle als früher, wenn sie da ist. Dann wird noch ein Teechen gekocht und noch ein Schokolädchen gegessen – nur in ihr Zimmer zieht sie nichts mehr. Jetzt, nachdem sie schon ein Jahr ein Zimmer in einer anderen Stadt hat, gewöhne ich mich natürlich daran, dass in unserer Familie etwas zu Ende geht. Vielleicht ist es überhaupt auch mehr dieses grundsätzliche Gefühl, dass etwas vorbei ist. So wie nach ", ", wenn der Tannenbaum rausmuss. Das klingt jetzt vielleicht komisch. Irgendwann ist dafür einfach die Zeit gekommen, man weiß es und will es auch gar nicht anders – und ist zugleich doch auch voller Wehmut.", "Ob wir, was das Haus angeht, keine Pläne oder Ideen für die Zukunft haben? Doch sicher. Natürlich denken wir daran, was sein wird, wenn mal beide Kinder wirklich aus dem Haus sind. Vielleicht teilen wir es dann räumlich neu auf und vermieten eine Wohnung. Aber das liegt noch in der Zukunft. Unsere jüngere Tochter, die bald Abitur macht, kann sich noch überhaupt nicht vorstellen auszuziehen und will erst mal hierbleiben. Mal sehen. (U., verheiratet, Mutter  von zwei Töchtern, lebt im eigenen Haus"]},
{"url": "http://www.faz.net/aktuell/feuilleton/familie/wie-erklaere-ich-s-meinem-kind/kindern-erklaert-insektensterben-15276442.html", "article_id": "15276442", "section": "feuilleton", "article_headline": "Warum uns das Insektensterben beunruhigen sollte", "date": "04.11.2017", "author": "Joachim Müller-Jung", "article_text": ["Viele denken, der Klimawandel ist das schlimmste, was der Erde passieren kann. Dass die Erde austrocknet oder von Wirbelstürmen und Sturmfluten zerstört wird. Wieder andere glauben das gleiche von der dreckigen Luft, und nochmal andere sind sich sicher, dass die Erde bald im Plastikmüll erstickt. Kann gut sein, dass das alles ganz schlimm wird. Für vieles gibt es Anzeichen, dass die Umwelt leidet und die Menschen  mit ihr.", "Wenn man aber nach klaren Beweisen dafür sucht, dass sich die Umwelt auf unserem Heimatplaneten immer schneller ändert, muss man raus in die Natur – und sie mit wachen Augen und Ohren erforschen. Dann kann man selber erleben, was Insektenforscher aus Krefeld zusammen mit holländischen Biologen genau dokumentiert haben: Die Insekten verschwinden. Das heißt, die Zahl der Insekten wird immer weniger. Fast dreißig Jahre lang haben die Wissenschaftler   jedes Jahr in unserer Kulturlandschaft ihre Fluginsektenfallen auf üppigen grünen Streifen zwischen den Feldern und Gewässern aufgestellt. Ihre Sammlung zeigt: Selbst in solchen geschützten Naturflächen ist im Sommer nur noch ein kümmerlicher Rest übrig. Nur eins von vier oder ursprünglich fünf Insekten ist übrig.", "Das gleiche gilt für die Vielfalt. Es gibt lange nicht mehr so viele Arten von Insekten, weniger Schmetterlingsarten, weniger Wespen- und Hummelarten, auch weniger Käfer und Nachtfalter und Mückenarten. Um fast die Hälfte ist in einigen dieser Tiergruppen die Vielfalt eingebrochen – und das in so kurzer Zeit, wie es in der Geschichte der Erde wahrscheinlich selten passiert ist.", "Wie aber kommt das, und weshalb sollte uns das Verschwinden des Ungeziefers stören, schließlich sind den meisten Menschen die Insekten am Gartentisch sowieso eher lästig? Die erste Frage ist schwer, die zweite leichter zu beantworten. Was dieses extreme Insektensterben ausgelöst hat, bleibt ein Rätsel, es gibt einige Verdächtige: Pflanzenschutzmittel, die „Chemie-Keule“ auf dem Acker, sind ein Kandidat. Viele Insekten sind Schädlinge, die chemisch mit Insektengiften bekämpft werden. Vielleicht leiden die Nicht-Schädlinge aber eben auch viel mehr durch das Spritzen der Felder als gedacht. Bei Bienen und Hummeln gibt es diesen Verdacht schon lange. ", "Gut möglich, dass auch zu viel Dünger, Gülle vor allem, auf die Felder kommt, und das Nährstoffgleichgewicht im Wasser und auf dem Acker stört. Die Zusammensetzung der Pflanzen wird dadurch auch in den Grünstreifen verändert, die die Bauern nicht bearbeiten. Und da viele Insekten wahre Spezialisten sind, die nur bestimmte Pflanzen als Nahrungsquelle oder Lebensraum akzeptieren, haben sie keine Lebensgrundlage mehr. Genauso gut aber könnte es sein, dass die Grünstreifen in der Kulturlandschaft zu spärlich sind, dass überhaupt zu viele Felder zu groß und zu monoton mit immer denselben Nutzpflanzen besetzt werden, oder aber die wärmeren Winter, die heftigeren Hitzewellen oder die zunehmende Nässe, die allesamt mit dem Klimawandel einhergehen, machen den Insekten zu schaffen.", "Wie gesagt, die Forscher konnten da keine einzelne Ursache entdecken. Viel wahrscheinlicher ist es, dass die heutige Intensivlandwirtschaft insgesamt und dazu der Klimawandel die Lebensräume der Insekten immer stärker verarmen lässt. Die Bauern sind in dem Agrarsystem quasi dazu angehalten, möglichst immer mehr zu ernten, um ihren Wohlstand zu halten.", "Wohlstand ist das Stichwort für die zweite Frage: Warum sollte uns das Insektensterben kümmern? Kurz gesagt: Weil die Bienen, Hummeln und Co quasi die fleißigsten und zuverlässigsten (und oft auch die einzigen) Arbeiter in der Natur sind. Arbeiter, die sogar quasi umsonst für den Menschen arbeiten. Drei Viertel aller Kulturpflanzen, von denen wir uns ernähren, wachsen nur mit der Unterstützung der Insekten. Die Tiere bestäuben die Blüten der Nahrungspflanzen (und die Blüten von 90 Prozent aller Wildpflanzen) und sorgen so dafür, dass überhaupt Früchte entstehen und weitergezüchtet werden kann. Mehr als 300 Milliarden Euro, so viel wie ganz Deutschland jedes Jahr für die Gesundheit in Kliniken, Apotheken und bei Ärzten ausgibt, erwirtschaften die Insekten als Bestäuber.", "Klar, viele Insekten sind auch Schädlinge, aber die meisten Arten sind ausgesprochen nützlich, um die Stabilität der Ökosysteme zu sichern. Viele sind Nützlinge, weil sie etwa  Schädlinge wie Blattläuse kurz halten, weil viele Insektenlarven auch Parasiten sind und ihrerseits von Schädlingen leben. Insekten sind quasi kostenlose Pflanzenschutzmittel, die natürlichsten Pflanzenschutzmittel, die die Erde selbst hervorgebracht hat. Sie halten auch den Planeten sauber. Wir würden auf den Weiden in Kuhfladen versinken, wenn wir nicht mehr mit der Arbeit der Mistkäfer rechnen könnten! Insekten sind, so gesehen, entscheidende Fäden in einem komplizierten Netzwerk, die unseren Kosmos zusammen halten. Das Insektensterben wird deshalb nicht nur von Naturforschern, sondern von vielen Verantwortlichen in der Gesellschaft und Politik als höchst alarmierende Bedrohung unserer eigenen Zivilisation eingestuft."]},
{"url": "http://www.faz.net/aktuell/beruf-chance/digitalnomaden-leben-und-arbeiten-ortsunabhaengig-wir-haben-sie-getroffen-15264823.html", "article_id": "15264823", "section": "beruf-chance", "article_headline": "Wir sind frei!", "date": "08.11.2017", "author": "Nadine Bös", "article_text": ["Ronald Kandelhard filmt sich selbst. Auf der Holzterrasse am Meer spricht er eine Botschaft in seine Handykamera. Für seine Frau und seinen zweieinhalb Jahre alten Sohn, die daheimgeblieben sind. Zuvor hat er schon das Ferienhaus gefilmt, die mitgereisten Freunde, den Blick aus dem Wintergarten über die Wolken Estlands und die Ostsee, wo ein kleines Boot am Ufer liegt. „Ich denke, wir kommen hier knapp zurecht“, sagt er in die Kamera, und es soll lustig-ironisch klingen angesichts der Bilderbuchkulisse. Ein bisschen einsam klingt es aber auch.", "Es ist windig; nach der Morgengymnastik auf der Terrasse haben Kandelhard und seine Mitreisenden es vorgezogen, sich zum Arbeiten in den Wintergarten zu setzen. Es herrscht „Produktivität pur“, wie Kandelhard es nennt. „Hier ist echt nichts, was dich ablenken könnte. Sogar das Wetter ist so, dass man nicht gleich ins Wasser springen will.“ Die vielen Laptops, die im Ferienhaus herumstehen, zeigen: Kandelhard und seine neun „Kollegen“, wie er sie nennt, sind nicht allein zu Freizeitzwecken hier in Eisma, einem 50-Seelen-Dorf. Für ihre Arbeit brauchen sie kein Büro, nur Computer, Smartphone und Internetanschluss. Sie sind Freiberufler, bezeichnen sich als „digitale Nomaden“ oder als „Ortsunabhängige“. Sie sind ständig unterwegs, einige haben sogar ihre Wohnung in Deutschland aufgegeben.", "Aufenthalte wie den im estnischen Ferienhaus nennen sie „Workation“. Work plus vacation, Arbeit plus Urlaub. Mit einem Abenteuer kurz nach dem Studium hat das wenig zu tun. Ronald Kandelhard ist 52 Jahre alt, Fachanwalt für Handels- und Gesellschaftsrecht, hat einen Doktortitel und mehrere Fachbücher geschrieben. Seine Partnerschaft in einer mittelständischen Bremer Kanzlei lässt er ruhen. Sein Penthouse über den Dächern der Hansestadt hat er verkauft, den ", " 530 gegen einen gebrauchten Suzuki Swift eingetauscht, die Jacketts gegen Kapuzenpullis. „Ich habe festgestellt, dass ich vieles von dem, was ich hatte, gar nicht brauchte: Auf unserer Dachterrasse saßen wir zum Beispiel nur wenige Tage im Jahr.“", "In früheren Zeiten wäre Ronald Kandelhard vielleicht Aussteiger geworden. „Weil es noch so viel in der Welt gibt, was ich mit meiner Familie entdecken möchte.“ Vielleicht wäre er auf eine Insel ausgewandert, hätte eine Bar eröffnet oder einen Andenkenladen. Oder aber das ganze Leben, wie er es jetzt führt, wäre ein ewiger Traum geblieben. „Ich hätte das bis zur Rente einfach so weitermachen können, in der Kanzlei. Ich war nicht unglücklich.“", "Dass das Leben, wie er es jetzt führt, kein Traum geblieben ist, das verdankt Kandelhard dem Internet. „Ein Gedanke, an den ich mich selbst erst einmal gewöhnen musste“, sagt er. „Lange dachte ich, dass der Anwaltsberuf völlig ungeeignet sein muss, um ein Online-Business zu gründen.“ Über Jahre hat er in Blogs und Facebook-Gruppen über andere gelesen, die ihren „deutschen“ Job an den Nagel hängten und auf Bali oder Gran Canaria Softwarecodes oder Reiseblogs schrieben. „Anfangs klang das einfach nur total verrückt. Etwas für Nerds, für IT-Gurus.“", "Für Leute wie Mike Miler. Der Programmierer lebt davon, Websites zu bauen und zu verschönern, meistens mit ", ". Das ist eine Software, die unter Bloggern und Online-Kleinunternehmern beliebt ist. Seit zweieinhalb Jahren reist er um die Welt, eine Wohnung in Deutschland hat er nicht mehr. Er kann gut von seinen Geschäften leben. Zwischen 2000 und 5000 Euro im Monat verdient er, je nach Saison und Auftragslage. Diesen Herbst hat er zusammen mit sechs Freunden in Lissabon zwei Wohnmobile angemietet und fährt damit die Küste entlang. „Wir gucken immer auf Google Maps nach einsamen Punkten, nach schönen Spots zum Surfen oder einfach nur Abhängen“, sagt er. Dann kampieren sie irgendwo unter dem Sternenhimmel. Und arbeiten dort. Neben Miler besteht das Grüppchen aus einem weiteren Programmierer, einer Bürokauffrau, einem Social-Media-Manager, einer Texterin, einem Profi-Redner und einem Gründer, der sich mit einem Start-up für Surfbekleidung selbständig machen will."]},
{"url": "http://www.faz.net/aktuell/stil/drinnen-draussen/kinderbuch-von-felix-neureuther-auf-die-piste-fertig-los-15281527.html", "article_id": "15281527", "section": "stil", "article_headline": "Felix Neureuther bringt Kinder in Bewegung", "date": "08.11.2017", "author": "Bernd Steinle", "article_text": ["Der Winter ist Geschmacksache: Man liebt ihn, oder man hasst ihn. Einer, der im Winter erst richtig in Fahrt kommt, ist ", ". Der 33 Jahre alte Garmischer ist einer der populärsten deutschen Wintersportler und einer der besten Slalomfahrer der Welt. In diesem Winter will der Skistar vor allem bei den Olympischen Spielen in Pyeongchang (Südkorea) die Kurve kriegen – und seine erste olympische Medaille gewinnen. Felix Neureuther ist aber auch einer, der weiß, dass Sport mehr ist als der Kampf um Sieg oder Niederlage. Er unterstützt eine Stiftung, die Kindern im digitalen Zeitalter Lust auf Bewegung macht, und einmal im Jahr lädt er die besten Nachwuchs-Skifahrer ein, mit ihm und den Ausbildern des Deutschen Skiverbands zwei Tage zu trainieren.", "Auch der Erlös seines neuen Projekts kommt wieder der Bewegung zugute: Das Kinderbuch „Auf die Piste, fertig, los!“ dreht sich um den Spaß am Draußensein, am Radfahren, Fußballspielen und Klettern, an Schneeballschlachten, Schlittschuhlaufen und natürlich am Skifahren. Denn für Neureuther, so schreibt er im Vorwort, gibt es „kein schöneres Spielzeug als Schnee“. Es ist aber auch ein Buch über Freundschaften, und da dürfen Freunde natürlich nicht fehlen - wie der Fußball-Weltmeister ", ", ein Kindheits-Kumpel Neureuthers, wie die Biathletin Miriam Gössner, seine Lebensgefährtin, und der Österreicher Marcel Hirscher, der beste Skirennfahrer der vergangenen Jahre.", "Sie alle zeigen die schönen Seiten des Winters, verkörpert vom Fuchs Ixi, vom Husky Basti, von der Schneehäsin Mimi und dem Hirsch Marcello. Zusammen fiebern die vier der Winterwald-Olympiade entgegen, nicht nur, weil es da was zu gewinnen gibt, sondern vor allem, weil der Wettstreit ein gemeinsames Abenteuer ist. „Es stecken schon einige Wahrheiten drin im Buch“, sagte Neureuther bei der Vorstellung des Bands im September, „einiges von dem, wie ich ticke. Es geht darum, dass Gewinnen nicht immer das Wichtigste ist, es geht um Werte wie Fairness und Respekt vor den Mitmenschen.“ Und natürlich um die pure Freude, auf zugefrorenen Seen und im verschneiten Wald ungebremst herumzutoben.", "Tatsächlich machen die Illustrationen märchenhafter Winterlandschaften von Sabine Straub schnell Lust auf Pulverschnee und Schlittenfahren, knubbeldicke Schneeflocken und frostig-klare Sonnentage. Fehlt zum großen Glück nur noch eines: der Winter."]},
{"url": "http://www.faz.net/aktuell/gesellschaft/menschen/australien-fuehrt-offizielle-bezeichnung-fuer-drittes-geschlecht-ein-15283226.html", "article_id": "15283226", "section": "gesellschaft", "article_headline": "Wie geht es weiter, wenn ein drittes Geschlecht eingeführt wird?", "date": "08.11.2017", "author": "Till Fähnders", "article_text": ["Norrie May-Welbie wurde als Mann geboren und ließ sich später zur Frau operieren. Aber weder das eine noch das andere Geschlecht schien das richtige zu sein. May-Welbie fühlte sich weder als Mann noch als Frau. Die Festlegung auf ein Geschlecht empfand sie als Einschränkung. Schon in den achtziger Jahren hatte May-Welbie sich deshalb entschieden, weder als Frau noch als Mann zu leben. Im Jahr 2013 erstritt sich May-Welbie als erste transsexuelle Person in Australien das Recht, in allen amtlichen Formularen und Dokumenten das Geschlecht als „unbestimmt“ anzugeben.", "Mit dem damaligen Urteil gehört Australien zu den Vorreitern bei der Anerkennung eines „dritten Geschlechts“. Es unterscheidet sich von der Transsexualität dadurch, dass es eben gerade keine eindeutige Festlegung sucht. Schon im Jahr 2003 soll in Australien die erste Geburtsurkunde ausgestellt worden sein, auf der das Geschlecht mit einem „X“ gekennzeichnet war. Wer über ein auf diese Weise ausgestellte Urkunde verfügt, bekam auch damals schon einen dementsprechend gekennzeichneten Pass.", "Die Möglichkeiten wurden in Australien über die Jahre hinweg weiter ausgebaut, so dass sich heute jeder dafür entscheiden kann, sein Geschlecht mit „X“ und damit als „unbestimmt“ anzugeben. Der Weg dahin war allerdings weit, wie May-Welbie seither in Interviews berichtet hat. Ein entsprechendes Urteil aus dem Jahr 2010 war zunächst wieder rückgängig gemacht worden. Doch dann entschied das Oberste Gericht zu Gunsten von May-Welbie. Auch andere Regelungen sind fortschrittlich, wie etwa die Möglichkeit, ein anderes Geschlecht als das bei der Geburt angeben zu dürfen, ohne das operative Änderungen nachgewiesen werden müssen.", "Dass es in Australien schon länger derartige Regelungen gibt, dürfte maßgeblich an dem Engagement von Leuten wie May-Welbie oder dem einst ersten offen „intersexuellen“ Bürgermeister Tony Briffa liegen. Denn zugleich zeigt sich Australien in verwandten Fragen nicht ganz so progressiv. So wartet das Land derzeit auf das Ergebnis einer aufwendigen Befragung zur Einführung der gleichgeschlechtlichen Ehe. Zwar wird mit einem „Ja“ für die Ehe für alle gerechnet, aber die Diskussion darum war in der Vergangenheit sehr hitzig geführt worden. Ein Argument der Gegner beklagt etwa die Verwischung von Geschlechtergrenzen an den Schulen. Und selbst wenn sich die Australier nun für die Ehe für alle aussprechen, muss noch ein Gesetz formuliert und durch das Parlament gebracht werden.", "Seit der Einführung des „dritten Geschlechts“ wird in Australien nicht nur über die Frage debattiert, welche Personalpronomen nun die richtigen sind, wenn man über einen Menschen wie Norrie May-Welbie spricht. Manche favorisieren, im Englischen das Personalpronomen „zie“ anstelle von „he“ oder „she“ zu verwenden. Vielen Formulare in der Privatwirtschaft unterscheiden aber weiter nur zwischen „männlich“ und „weiblich“ und „Herr“ und „Frau“. Eine Allianz aus australischen und neuseeländischen Intersexuellen beklagt, dass in ihren Heimatländern in vielen Fällen bei Kindern weiter Sterilisationen und andere operative Eingriffe vorgenommen werden, um ein eindeutiges Geschlecht festlegen zu können. Sie fordern ein Ende dieser „Normalisierung“ von Geschlechtsmerkmalen."]},
{"url": "http://www.faz.net/aktuell/sport/sportpolitik/russisches-staatsdoping-der-praezedenzfall-15282024.html", "article_id": "15282024", "section": "sport", "article_headline": "Der Präzedenzfall", "date": "08.11.2017", "author": "Christoph Becker", "article_text": ["An Pathos fehlt es nicht. „Ich bin Alexander Gennadjewitsch Legkow, Ski-Langläufer, Gewinner der Goldmedaille im 50-Kilometer-Massenstart bei den Olympischen Spielen 2014 in Sotschi, und meine Medaille ist sauber. Ich stehe aufrecht und kämpfe.“ Das ist nötig, seit das Internationale Olympische Komitee (", ") am vergangenen Mittwoch bekanntgab, dass Alexander Gennadjewitsch Legkow Zeit seines Lebens Olympischen Spielen fernzubleiben und seine Olympiamedaillen aus Sotschi – Gold über 50 Kilometer, Silber mit der Staffel – zurückzugeben hat. Die Schweizer Denis Oswald und Patrick Baumann und Juan Antonio Samaranch, Sohn des früheren IOC-Präsidenten aus Spanien selben Namens, sehen es als erwiesen an, dass Legkow und sein Mannschaftskollege Jewgenij Below Teil des Systems waren, mit dem die russischen Olympiagastgeber von 2014 die Welt betrogen haben. Noch immer ist offen, ob und wie das IOC den systematischen Betrug unter maßgeblicher Mitwirkung von Organen der russischen Regierung, des Geheimdienstes und des Sportministeriums sanktionieren will (siehe Text auf dieser Seite).", "Legkows Name hatte auf der Übersicht gestanden, die Gregorij Rodtschenkow vom Moskauer Sportministerium vor den Spielen von Sotschi bekommen haben will. Das allerdings ist schon länger bekannt. Rodtschenkow hatte den Betrug im Mai 2016 in der „New York Times“ geschildert, Richard McLaren, der Ermittler der Welt-Anti-Doping-Agentur Wada, hatte in zwei Berichten Rodtschenkows Angaben im Wesentlichen bestätigt. Doch das IOC unter seinem Präsidenten Thomas Bach hatte im Sommer 2016, noch vor den Sommerspielen von Rio de Janeiro, zwei eigene Untersuchungskommissionen, eine davon unter ", " Führung, eingesetzt.", "Am 22. Dezember 2016, nach der Veröffentlichung von McLarens zweitem Bericht, hatte die Oswald-Kommission sich neben anderen Legkows und Belows Falls angenommen. Der Internationale Sportgerichtshof Cas bestätigte Ende Mai die daraufhin vom Internationalen Skiverband (Fis) ausgesprochene provisorische Sperre. Die lief am 31. Oktober ab. Im Langlauf-Weltcup dürfen die beiden wieder starten. Am Tag darauf verkündete das IOC: Für ", " sind sie gesperrt.", "„Das IOC wollte ganz sicher zeigen: Wir sind handlungsfähig“, sagt Legkows Anwalt Christof Wieschemann, der gegen die Entscheidung Einspruch beim Cas eingelegt hat. Wieschemann wartet auf die Begründung der Entscheidung durch das IOC, doch das Vorgehen der Oswald-Kommission greift der Bochumer Anwalt schon jetzt an: „Die Oswald-Kommission hat im März 2017 ein forensisches Gutachten in Auftrag gegeben und ansonsten nichts getan. Sie hat nicht ermittelt. Keine Analysen, keine Zeugenbefragungen, keine Salzanalyse.“", "McLaren hatte festgestellt, dass unter anderem Salz verwendet worden war, um Proben zu manipulieren. Wieschemann hatte DNA-Analysen beantragt, wie es „McLaren empfohlen hatte“. Das IOC verzichtete darauf. Das forensische Gutachten des Schweizer Kriminalisten Christophe Champod beschäftigte sich mit den Spuren am Behälter mit Legkows Doping-Probe aus Sotschi. Sein Ergebnis: Die Spuren stammen von einem normalen Gebrauch der Flasche."]},
{"url": "http://www.faz.net/aktuell/feuilleton/medien/polizeischutz-bei-charlie-hebdo-15280046.html", "article_id": "15280046", "section": "feuilleton", "article_headline": "Sechste Säule der Terroristen", "date": "07.11.2017", "author": "Jürg Altwegg", "article_text": ["Mitten in der Nacht wurde an der Haustüre gebrüllt und gepoltert. Der Name der Journalistin, die hier wohnt, steht weder auf der Klingel noch im Telefonbuch. Auch in Deutschland ist sie nicht ganz unbekannt: Nadia Daam war regelmäßig in der Sendung „28 Minuten“ auf Arte zu sehen und wurde für ihre Schlagfertigkeit gelobt. Gegenwärtig ist sie vor allem im Morgenprogramm des Radiosenders „Europe1“ zu hören. Vergangene Woche kommentierte sie die Reaktion der Netzwerke auf eine von zwei Feministinnen lancierte App, die Frauen im Falle von sexuellen Belästigungen helfen will. Nadia Daam berichtete, was auf dem „Forum Blabla 18 – 25 Jahre“ so alles dazu gesagt wurde. Die Plattform ist ein Tummelbecken der Antifeministen und Rassisten. Sie empfahl ihnen, ihr „Gehirn der Wissenschaft zu vermachen, um zu erforschen, wie man so dumm sein und dennoch leben kann“.", "Das „Forum Blabla“ gehört dem Milliardär Marc Ladreit de Lacharrière“, der im Wahlkampf François Fillon unterstützte und als Eigentümer der „Revue des Deux-Mondes“ dessen Frau astronomische Mitarbeiterhonorare für nie erschienene Texte auszahlen ließ. Der Shitstorm gegen Nadia Daam überstieg das übliche Maß. Ihre Mail-Konten wurden gehackt, man meldete sie auf Dating-Portalen an. Vergewaltigungs- und Morddrohungen wurden ausgesprochen und der Name ihrer Tochter erwähnt. „Europe 1“ hat Anzeige erstattet, Nadia Daam wurde unter Polizeischutz gestellt – und ist weiter im Rundfunk zu hören.", "Der Terror der Trolls gegen die Journalistin mit marokkanischen Wurzeln wird durch die Enthüllungen über Tariq Ramadan angestachelt. Ausgerechnet der umstrittene Islam-Intellektuelle entpuppt sich als „French Weinstein“. Am Wochenende berichtete die „Tribune de Genève“, dass Ramadan als Lehrer am Genfer Gymnasium systematisch minderjährige Schülerinnen verführte. Die erstaunlichste Aussage machte der französische „Monsieur Islam“ im Nachrichtenmagazin „L’Obs“, Bernard Godard. Er war zwischen 1997 und 2014 unter den Präsidenten Chirac, Sarkozy und Hollande im Innenministerium für den Islam zuständig. Über Tariq Ramadan sagte er: „Dass er viele Geliebte hatte, dass er auf Portalen surfte, dass man ihm nach den Vorträgen Frauen im Hotel zuführte. Dass er sie dazu animierte, sich auszuziehen, dass ihm einige Widerstand entgegensetzten und er aggressiv und gewalttätig werden konnte, ja. Aber nie habe ich von Klagen wegen Vergewaltigung gehört. Ich bin verblüfft.“", "Schonte das französische Innenministerium Ramadan, weil er für den Dialog mit den Jugendlichen in den Banlieues gebraucht wurde? Die Journalisten, die informiert waren, schwiegen aus Mangel an Beweisen. Die islamischen Organisationen, die Ramadan unterstützten, hüllen sich in betretenes Schweigen. Ramadan Verteidigung ist so unvorstellbar wie sein Verhalten: Es sei alles gelogen und handele sich um eine Verschwörung der französischen Juden.", "Für „Charlie Hebdo“ ist der Sündenfall des Theologen, der die islamischen Tugenden predigt, ein gefundenes Fressen. Die Satirezeitschrift brachte Ramadan mit einer Erektion in der Hose auf das Cover: „Die sechste Säule des Islams“. Am kommenden Donnerstag bringt „Charlie Hebdo“ ein Sonderheft über den ersten französischen Terrorismus-Prozess. In Toulouse wurde der ältere Bruder von Mohammed Merah, der in einer Schule drei jüdische Kinder tötete, zu zwanzig Jahren Gefängnis verurteilt. Der Karikaturist und Journalist Riss, seit dem Attentat Chef von „Charlie Hebdo“, hat die Verhandlungen verfolgt: „Ich wollte verstehen, wie diese Leute funktionieren.“ Wegen des Tariq-Ramadan-Covers wird die Zeitschrift von einer „Welle massiver Morddrohungen“ überschwemmt."]},
{"url": "http://www.faz.net/aktuell/feuilleton/debatten/sexismus-warum-sexuelle-belaestigung-spaet-angezeigt-wird-15281711.html", "article_id": "15281711", "section": "feuilleton", "article_headline": "Bekämpft die Komplizenschaft!", "date": "08.11.2017", "author": "Melanie Mühl", "article_text": ["Warum erst jetzt? Warum schwiegen jene Frauen und Männer, die ", ", James Toback, Michael Fallon oder Kevin Spacey zum Opfer fielen, die sexuell belästigt, begrapscht, erniedrigt, gedemütigt oder sogar vergewaltigt wurden, so lange? Tatsächlich hört man diese Frage immer wieder. Wer sich aber ernsthaft darüber wundert, dass die Opfer, die bislang im stillen Kämmerlein zu verarbeiten versuchten, was ihnen angetan wurde, sich nun plötzlich lautstark Gehör verschaffen, hat nichts verstanden.", "Der Hashtag #metoo, die prominenten Frauen, die sich öffentlich geäußert haben und ihren Peiniger benannten, der Schutz des Kollektivs – erst diese Faktoren zusammen haben einen Sicherheitsraum geschaffen, in dem die Opfer sich trauen, ihr Schweigen zu brechen. Dass sich selbst Frauen wie ", " und Gwyneth Paltrow erst aus der Deckung wagten und Weinstein der sexuellen Belästigung bezichtigten, als dieser bereits am Boden lag, spricht Bände. Die Angst vor dem Stigma, der Herabwürdigung als hysterisch und hilflos ist offenbar groß. Den Frauen daraus einen Strick zu drehen, ihnen gar zu sagen, früher hätten sich ihre Geschlechtsgenossinnen impulsiv handgreiflich gewehrt, verkennt die veränderten Strukturen unserer Öffentlichkeit.", "Wohl beinahe jede Frau muss im Laufe ihres Berufslebens (und vorher) feststellen, dass sich die Grenzüberschreitungen erschreckend summieren. Natürlich kann man verbale Ausrutscher und anzügliche Gesten nicht mit dem Strafrecht regeln. Aber eine Atmosphäre der Achtsamkeit zu schaffen, in der schon Schlüpfriges, Verfängliches sanktioniert wird – darum sollte es bei der derzeitigen Debatte gehen. Denn überall dort, wo sich männliche Machtstrukturen verfestigen, wo „Sexismus“ gedeihen kann, ist sexuelle Belästigung oft nur ein paar Wimpernschläge vom Herrenwitz entfernt. Idealerweise legt man sich einen Panzer zu, ist schlagfertig und pariert die Anzüglichkeiten. Nur was, wenn es nicht beim geschmacklosen Witz bleibt?", "Sobald es, wie im Fall Weinstein oder ", ", um diese Spielart des Machtmissbrauchs geht, funktioniert kein Panzer dieser Welt. Die französische Psychoanalytikerin und Opferforscherin Marie-France Hirigoyen hat Ende der neunziger Jahre ein aufsehenerregendes Buch veröffentlicht, in dem sie die subtilen Manipulationstechniken, Verführungskünste und Zerstörungsstrategien von Menschen offenlegt, die andere zu unterwerfen versuchen, um ihr eigenes Ego zu befriedigen.", "Der Tatort kann die Familie sein, die Beziehung – oder eben die Arbeitswelt. Es ist das Buch der Stunde: „Die Masken der Niedertracht“. Die Autorin beschreibt darin den Typus des „perversen Narzissten“. Perverse Individuen seien diejenigen, „die unter dem Einfluss ihres großartigen Ich versuchen, eine Bindung an ein zweites Individuum aufzubauen, indem sie insbesondere mit der narzisstischen Unversehrtheit des anderen den Kampf aufnehmen, um ihn zu entwaffnen. Sie wagen sich auch heran an die Eigenliebe des anderen, an sein Selbstvertrauen, seine Selbstachtung und an seinen Glauben an sich selbst.“ Im übertragenen Sinne betäubt der Täter seine Opfer. Er lähmt sie, stellt sie kalt. Der Aggressor, so Marie-France Hirigoyen, zwingt den anderen in eine Position der Ohnmacht, um ihn dann zu zerstören.", "Dieser Vernichtungsprozess zielt auf die Würde und auf eine Beschädigung der Identität. Oft sind die Folgen traumatisch. Daher rührt auch das Schweigen. Die Stärke der Täter ist ihre Gefühllosigkeit, Empathie ist ihnen fremd. „Sie kennen keinerlei Skrupel moralischer Art. Sie leiden nicht. Sie greifen völlig ungestraft an. Die Wirksamkeit ihrer Angriffe beruht auf der Tatsache, dass die Opfer oder die außenstehenden Beobachter sich nicht vorstellen können, dass man vor dem Leiden des anderen so gefühllos, so mitleidlos sein kann.“", "In Frankreich ist Marie-France Hirigoyen gerade eine gefragte Gesprächspartnerin. In einem kürzlich in „Le Monde“ erschienenen Artikel prangerte sie die gesellschaftliche Heuchelei an und plädierte dafür, nicht weiter die Augen zu verschließen; Machtmissbrauch sei keine Seltenheit: „Wir müssen die männliche Komplizenschaft brechen.“ Kämen in Konzernen Fälle sexueller Belästigung oder Gewalt ans Tageslicht, würden sie oft unter der Hand geregelt und eine interne Lösung gefunden. Nicht selten heißt diese Lösung Schweigegeld. Man kann davon ausgehen, dass Marie-France Hirigoyen, die jahrzehntelange Praxiserfahrung hat und in ihrem Buch etliche Fälle von seelischer Gewalt, von Demütigung, und Machtmissbrauch beschreibt, nicht zur Übertreibung neigt.", "Über Weinstein und Co. liest man täglich neue Scheußlichkeiten, die lehrbuchhaft zeigen, wie Komplizenschaft funktioniert. Darüber, wie man sie bricht, muss gesprochen werden."]},
{"url": "http://www.faz.net/aktuell/feuilleton/kino/video-filmkritiken/filmkritik-zu-george-clooneys-suburbicon-15281832.html", "article_id": "15281832", "section": "feuilleton", "article_headline": "Die Nebenebenenverwechslung", "date": "08.11.2017", "author": "Dietmar Dath", "article_text": ["Seine wichtigsten Szenen lässt dieser Film selbst kaum zu, als wolle er ihnen die Bühne verweigern. Bis zum stillen, leichten, schönen Ende der von Anfang an tödlich verwundeten Krimikomödie gibt es nur Seitenblicke auf die neuen, schwarzen Nachbarn in der von weißen Mittelstandsfamilien bewohnten nordamerikanischen Mustersiedlung des Jahres 1959, nach der das Drama heißt: „Suburbicon“.", "Erst, als es zu spät ist, gibt sich das Nebenthema als Hauptsache zu erkennen und das schwarze Nachbarskind als einzige Instanz, die sich zu allem, was bis dahin geschah, frei verhalten kann, unbefangen, ohne Komplizenschaft.", "Die Filmkritik in den Vereinigten Staaten hat der jüngsten Regieleistung von ", " vielfach verübelt, dass deren Kernstory von der erst zähen, dann zunehmend katastrophenförmigen Aufklärung eines Einbruchs mit Todesfolge schief montiert sei, frankensteinhaft zusammengeflickt aus einerseits sozialkritisch Wesentlichem und andererseits hysterisch Herbeigeflunkertem, voll unglaubwürdiger Zufallswendungen und greller Effekte auch, als kaue sich diese Erzählung blutsaugend auf der eigenen Zunge herum, nur um schließlich mit etwas herauszuplatzen, das man genauso gut, nein: besser viel ruhiger hätte erzählen können. Von den Trump-Fans bei Breitbart bis zur weltoffenen „Los Angeles Times“ heißt es also, „Suburbicon“ sei misslungen. Vor allem das Nebenhandlungskonstrukt der schwarzen Nachbarn sei ein paternalistischer Pappaufsteller, ein Nichtporträt von Leuten, deren Partei der Film zwar ergreife, denen er sich aber nie wirklich nähere.", "Stimmt genau. Aber gerade darum geht es: dass eine Geschichte, die von diesen Leuten zu wenig wissen will, eine falsche Geschichte ist – nicht falsch erzählt, sondern falsch gelebt, von denen, die hier im Mittelpunkt stehen. Kamera, Schnitt, Dramaturgie und Fabelführung dienen dieser Wahrheit in „Suburbicon“ vorbehaltlos, und das Ensemble tut desgleichen: ", " als Mordopfer und dessen Schwester wird von besagter Wahrheit zerrieben, Matt Damon als Witwer und Oberblödmann im gestärkten Hemd widersetzt sich derselben Wahrheit strampelnd, nur um deren Macht über ihn umso schlagender zu bestätigen, Oscar Isaac als Versicherungsdetektiv schließlich versucht, die Wahrheit auf eigene Rechnung auszutricksen, und kommt in der Peripherie eines „White Riot“ unter die Räder.", "Keine Sekunde zuckt der Regisseur Clooney vom Nies- und Juckpulver zusammen, das die Coen-Brüder, wie bei ihnen üblich, aus vollen Händen ins Drehbuch geschüttet haben, sondern liefert stattdessen seine bisher schlüssigste Arbeit hinter der Kamera ab. Das Bemerkenswerteste, was ihm hier geglückt ist, hat mit dem Fach „Figurenzeichnung“ zu tun: Die zentralen Gestalten der sadistischen Lachtragödie werden zwar schamlos als verkorkste Platzpatronen vorgeführt, aber andererseits nicht einfach abgewatscht, weil das dazu notwendige Moment der angemaßten moralischen Überlegenheit des Erzähltonfalls fehlt – der Film weiß es nicht besser, er ist wirklich nur ein Bote, wenngleich einer, dem die Hose brennt.", "Trübe Typen sind Trumpf: Der Vater macht zum Sex das Licht aus, die wächserne Tante wirkt selbst bei der Mordvorbereitung wie leichenstarr vor Schreck, der pflichtbewusste Polizist sieht aus, als hätte man ihn in eine Uniform genäht, die er bis zum Tod nicht mehr verlassen wird, und der Vorgesetzte des kleinen Angestellten löst sich beim Versuch, jenen zu trösten, in seiner eigenen sozialen Überflüssigkeit auf wie ein Brausebrocken in Tränensprudel. Selbst die vergleichsweise humanste Erscheinung, Gary Basaraba als Onkel Mitch, kann seine Anteilnahme am schmerzlichen Verlust anderer nicht angemessener ausdrücken als mit der hilflos groben Drohung, er werde die Schuldigen schon finden und dann von innen nach außen krempeln. Die territorialneurotischen Herzensruinen der Haupthandlung verstricken sich in Ehebruch, Mord, Betrug und Fluchtphantasien vom rettenden Ausland, wo endlich alles anders wäre, in Wirklichkeit aber wohl lauter Fremde leben, die man in der eigenen Nachbarschaft nicht ertragen würde. Was ist hier eigentlich los?", "James Baldwin hat im späten Essay „The Price of the Ticket“ (1985) mit geschichtsergebener Lakonie die grauenhafte Wahrheit ausgesprochen, dass „der Weiße“, um „die Schwarzen“ misshandeln, unterdrücken, ausbeuten, aussperren, einschließen, ermorden und verwalten zu können, zunächst so ein „Weißer“ werden musste, eine Maske – Knast nach innen, Knastwärter nach außen. Das Erzwungene an diesem unmenschlichen Zustand darf er nicht sehen; so wie Herrenmenschen nie sehen dürfen, dass das, was sie zu sein wähnen, gar nicht sein müsste, aber von ihnen als alternativlos gelebt wird: Der Sexist muss sich zum Mann machen, um über Frauen (nicht nur als Objekte der Triebabfuhr) verfügen zu können; der Besitzende muss Ausbeuter werden, damit sein Besitz im Konkurrenzkrieg gesellschaftlich waffenfähig wird.", "Alle Geschichten, die sich ungerechte Gesellschaften von sich selbst erzählen lassen, drängen die Kosten dieser Selbst- und Fremdzurichtung permanent aus der Bildmitte. Die Dramen der verbauten Subjektivität, aus denen so viele hohe Kunst- und populäre Unterhaltungsgattungen gemacht sind, warnen ständig: Ja nicht zu genau hinschauen, die Menschen sind halt leider so, jedenfalls in der Hauptsache.", "„Suburbicon“ endet mit einem Blick auf die Nebenebene am ewigen Rand dieser Hauptsache – Clooneys Film schickt ein Kind hin und weicht dann selbst zurück, diskret, respektvoll, wir dürfen das Abgelegene bloß sehen, nicht betreten, den Ort jenseits des Immergleichen, wo das verblödet grausame und sinnlos lächerliche Spiel seine Grenze hat und eine andere Geschichte beginnen müsste, eine zwischen Menschen."]},
{"url": "http://www.faz.net/aktuell/finanzen/finanzmarkt/schwacher-franken-befluegelt-gewinne-und-kurse-15280447.html", "article_id": "15280447", "section": "finanzen", "article_headline": "Am Schweizer Aktienmarkt wird die Luft dünner", "date": "07.11.2017", "author": "Johannes Ritter", "article_text": ["Die gute Stimmung an den Aktienbörsen in aller Welt hat längst auch die Schweiz erfasst. Der ", " Market Index (SMI), in dem die 20 größten Titel erfasst sind, ist seit Beginn dieses Jahres um 13 Prozent auf knapp 9.300 Punkte gestiegen. Das wichtigste Börsenbarometer der Eidgenossenschaft ist damit hinter der Entwicklung anderer Leitindizes zurückgeblieben. Der Dax hat sich in der gleichen Zeit um 17 Prozent nach oben geschraubt, wobei er vor allem in den vergangenen Monaten an Tempo gewann. Der Dow Jones Industrial Index kletterte sogar um 19 Prozent.", "Wie sind diese Unterschiede zu erklären? Panagiotis Spiliopoulos, der das Research der Bank Vontobel leitet, hat eine Antwort: „Im SMI sind vergleichsweise wenige Technologieaktien gelistet.“ Tatsächlich waren es zuletzt vor allem Technologiewerte wie Alphabet, Amazon und Microsoft, die in Amerika ein Kursfeuerwerk verursachten. Solche sind im SMI kaum vertreten, wohl aber im Swiss Performance Index (SPI). Dieser Index umfasst nahezu alle börsennotierten Schweizer Unternehmen – und damit eben auch Tech-Titel wie Logitech und Temenos, deren Wert seit Anfang des Jahres um 42 Prozent beziehungsweise 67 Prozent gestiegen ist. Dass der SPI seit Jahresbeginn – genau wie der ", " – um fast 19 Prozent gestiegen ist, hat nach Einschätzung des Aktienexperten Spiliopoulos aber noch weitere Gründe: Gerade die kleineren und mittelgroßen Unternehmen hätten ihr Gewinnwachstum zuletzt enorm beschleunigt.", "Dabei kommen zwei Entwicklungen zum Tragen: Zum einen profitieren die traditionell exportstarken Schweizer Unternehmen von dem Konjunkturaufschwung und der wachsenden Nachfrage in wichtigen Märkten wie Deutschland. Zum anderen beginnt sich die Rosskur auszuzahlen, zu der sich viele Unternehmer infolge der Aufwertung des Schweizer Frankens genötigt sahen.", "„Nach der Aufhebung des Mindestkurses im Januar 2015 war die Schweizer Industrie gezwungen, kräftig an der Kostenschraube zu drehen. Die Unternehmen haben ihre Hausaufgaben gemacht. Das spiegelt sich jetzt in steigenden Gewinnen“, erläutert Spiliopoulus. Zu sehen ist dieser Effekt vor allem bei kleineren Unternehmen wie dem Hörgerätehersteller Sonova oder dem Dentaltechnikspezialisten Straumann, deren Kosten zu rund einem Drittel in der Schweiz anfallen. Sparbemühungen zeigen dort eine viel größere Wirkung als beispielsweise im Hause Nestlé. Beim größten Nahrungsmittelkonzern der Welt fallen nur rund 6 Prozent der Kosten in der Heimat an.", "Auch die inzwischen erfolgte Abwertung des Frankens gegenüber dem deutlich erstarkten Euro hat den Schweizer Aktien Aufwind verliehen. Im April kostete ein Euro noch 1,08 Franken. Aktuell liegt er bei 1,16 Franken und ist damit nicht mehr weit von dem einstigen Mindestkurs von 1,20 Franken entfernt. „Wenn der Euro-Franken-Wechselkurs bis Ende 2018 auf dem derzeitigen Niveau bleibt, könnte dies zu einem zusätzlichen Gewinnwachstum von 3 bis 4 Prozent führen“, schätzt Spiliopoulus. Der Analyst glaubt aber nicht, dass sich diese Erwartung eins zu eins in steigende Aktienkurse übersetzen lässt. Denn die Bewertung der Unternehmen sei schon relativ hoch. „Daher rechnen wir nicht damit, dass der SMI in diesem Jahr noch große Sprünge macht.“", "Zum Jahresende sieht Spiliopoulus den Leitindex in einer Spanne zwischen 9000 und 9400 Punkten. Daher sei jetzt die Stunde des „Stock Picking“, also der gezielten Auswahl einzelner Werte. Kaufenswert findet Spiliopoulos die Aktie von ", ". Der Spezialchemiekonzern musste jüngst seine Fusion mit dem amerikanischen Wettbewerber Huntsman abblasen. Dies geschah auf Druck des aktivistischen Aktionärs White Tale. Nun stellt sich die Frage, wie es mit Clariant weitergeht. Gemessen an den aktuellen Geschäftszahlen, sei der Konzern momentan fair bewertet, sagt Spiliopoulus. Er wittert aber eine gewisse Übernahmephantasie: „Ich kann mir vorstellen, dass White Tale bereits hinter den Kulissen nach einem möglichen Käufer für Clariant Ausschau hält. Das wäre jedenfalls typisch für einen aktivistischen Investor.“", "Positiv hebt er auch ABB hervor. Der Elektrotechnikkonzern hat nach einer langen Durststrecke zuletzt endlich wieder mehr Aufträge an Bord geholt und darf folglich auf eine stärkere Umsatzdynamik hoffen. Der ABB-Kurs ist seit Jahresbeginn um mehr als ein Fünftel auf 26 Franken geklettert. Daher sehen manche Analysten den Zeitpunkt für einen Einstieg schon überschritten. Das könnte man auch vom Computerzubehör-Hersteller ", " sagen. Doch mit Blick auf das bevorstehende Weihnachtsgeschäft empfiehlt Spiliopoulos auch diese Aktie zum Kauf. Ruhig schlafen könne man auch mit den Aktien der Partners Group. Diese Vermögensverwaltungsgesellschaft sei eine Gelddruckmaschine.", "Zu den Gewinnern der vergangenen Woche gehörte Credit Suisse. Die Schweizer Großbank ließ im dritten Quartal einen Aufwärtstrend erkennen. Noch ist es allerdings zu früh zu beurteilen, ob der vor zwei Jahren eingeleitete Umbau die erhofften Ergebnisse bringt."]},
{"url": "http://www.faz.net/aktuell/finanzen/finanzmarkt/asiatische-aktien-lohnen-wieder-15281700.html", "article_id": "15281700", "section": "finanzen", "article_headline": "Asiatische Aktien lohnen wieder", "date": "08.11.2017", "author": "Martin Hock", "article_text": ["Investments in den Schwellenländern Asiens waren in den vergangenen Jahren in Ungnade fallen. Zwischen 2013 und 2015 wurden unter dem Strich relativ zu den entwickelten Märkten Gelder abgezogen. Die Investoren hatten dabei nicht unrecht, reagierten sie doch auf negative Fundamentaldaten: Das Wachstum hatte sich verlangsamt und im Vergleich zu den entwickelten Märkten gab es seit 2009 schon erheblich mehr negative Korrekturen von Gewinnprognosen.", "In diesem Jahr aber hat sich das geändert. Nach einer überdurchschnittlichen Wertentwicklung der Aktienmärkte fließt seit Februar wieder mehr Geld nach Asien, nicht zuletzt weil die Unternehmensergebnisse wieder mehr überzeugen. Suranjan Mukherjee, Manager des Asian Special Situations Funds der Fondsgesellschaft Fidelity, hat dafür eine recht nüchterne Erklärung: „Es ist einfach eine zyklische Wende.“", "Das heißt nicht, dass die asiatischen Aktien uninteressant seien. Im Gegenteil, Asien sei durch den schwachen Verlauf der Vorjahre preiswerter geworden. „Ich denke, die Entwicklung der asiatischen Märkte wird noch richtig interessant werden“, sagt der Inder. Und bei den großen Technologiethemen wie Cloud Computing, autonome Fahrzeuge oder der Digitalisierung der Industrie seien auch immer wieder asiatische Unternehmen dabei.", "Als Manager eines „Special Situations Funds“ geht Mukherjee indes mit einem spezifischen Ansatz an Investments heran. Drei Kategorien von Unternehmen sind für ihn interessant: Restrukturierungsfälle, Privilegierte und Weltmarktführer.", "Zur letzten Gruppe zählt etwa der Halbleiterhersteller Taiwan Semiconductor. An der beherrschenden Stellung des Unternehmens gibt es wenig zu zweifeln. Mit einem Weltmarktanteil von etwa 60 Prozent in der Fertigung ist das Unternehmen derzeit aus der Chip-Welt nicht wegzudenken. Allein: Mukherjee ist nicht der einzige Investor, der sich dessen bewusst ist. In den vergangenen acht Jahren hat sich der Aktienkurs fast verachtfacht und ist damit etwa doppelt so stark gestiegen wie der Umsatz.", "Doch Mukherjee findet die Aktie nicht zu teuer. „Das Entscheidende ist, dass wir hier einen Weltmarktführer haben, dessen Erträge steigen. Auf Basis des Buchwerts ist die Bewertung mit dem Dreifachen rückblickend konstant.“ Und das sei in Ordnung so, das Unternehmen gut geführt, das Marktwachstum aussichtsreich – für Mukherjee passt das.", "Zu den Privilegierten zählt der Inder Unternehmen, die auf unterentwickelten Märkten eine starke Stellung innehaben, wie etwa Finanzdienstleister. In einem Land wie Indonesien, wo die Kreditvergabe nur rund 20 Prozent des Bruttoinlandsprodukts ausmacht, haben Finanzdienstleister noch große Chancen, stark mit dem Markt zu wachsen. Zu Mukherjees Favoriten zählt die Bank Central Asia. „Ein erfahrenes Management, eine konservative Kreditvergabe und ein Fokus auf das stabilere Privatkundengeschäft – das gefällt uns daran.“", "Etwas diffiziler ist es mit den Restrukturierungsfällen. „Wenn wir für ein Unternehmen, das aktuell negativ gesehen wird, innerhalb von drei bis fünf Jahren die Perspektive für eine Verbesserung der fundamentalen Daten, der Bewertung oder der Stimmung sehen, investieren wir und bleiben dabei.“ Als Beispiel nennt Mukherjee den Zigarettenhersteller LT Group.", "Das Gemeinschaftsunternehmen mit Philipp Morris Philippines beherrschte 90 Prozent des Marktes, bevor 2013 die Tabaksteuer deutlich erhöht wurde. Daraufhin wichen viele Raucher auf Produkte des Konkurrenten Mighty aus, dem vorgeworfen wird, die Steuern zu umgehen. „Seitdem geht der Kurs seitwärts. Wir erwarten aber, dass die Behörden härter durchgreifen werden und LT wieder Marktanteile zurückgewinnt. Solange diese These intakt ist, werden wir dabei bleiben.“ Allerdings räumt der Fondsmanager ein, dass die Erfolge dieser Restrukturierungswetten nicht so hoch sind. „Wenn wir Glück haben, liegen wir in 60 Prozent der Fälle richtig.“", "Doch das disziplinierte Befolgen der Anlagestrategie auf der Kaufseite ist für Mukherjee nur ein Teil des Erfolgs. Wichtig sei eben auch, dass man sich beim Verkaufen an die Strategie halte. „Unser Fonds ist kurszielgetrieben. Wenn dieses erreicht ist, also der Aktienkurs nach unserem Dafürhalten den inneren Wert des Unternehmens widerspiegelt, verkaufen wir. Wenn sich unsere Investmentthese als falsch erweist, verkaufen wir. Und wenn wir im selben Land oder im selben Markt eine besser Aktie finden, verkaufen wir.“"]},
{"url": "http://www.faz.net/aktuell/finanzen/finanzmarkt/weltwirtschaft-befindet-sich-weiter-im-aufschwung-15282072.html", "article_id": "15282072", "section": "finanzen", "article_headline": "„Lassen Sie sich nicht ins Bockshorn jagen“", "date": "08.11.2017", "author": "Alexander Armbruster", "article_text": ["Die Europäische Währungsunion befindet sich in einem „Mini-Boom“, Chinas Wirtschaft wächst weiter stabil und die Vereinigten Staaten haben Vollbeschäftigung erreicht. „Das ökonomische Umfeld ist robust und das wird auch im kommenden Jahr so sein“, sagte Jens Wilhelm, im Vorstand der Fondsgesellschaft Union Investment für die Kapitalanlage zuständig, während einer Investorenkonferenz in Mainz: „Der synchrone Aufschwung geht weiter auf der Welt.“", "In diesem Umfeld gehören aus seiner Sicht Aktien europäischer und mancher japanischer Unternehmen zu den vergleichsweise attraktiven Anlagen, außerdem Schwellenländeranleihen sowohl in lokaler Währung als auch in harter Währung (Dollar oder Euro), Hochzinsanleihen und Unternehmenskreditverbriefungen zumal in Europa.", "Unterstützend auswirken werde sich weiterhin die Geldpolitik diesseits wie jenseits des Atlantiks. Auch wenn die Führung der Europäische Zentralbank unlängst beschlossen hat, die monatlichen Anleihekäufe ab Januar zu verringern, werde die erste Zinsanhebung noch länger auf sich warten lassen – Wilhelm rechnet nicht vor dem Jahr 2019 damit. In den Vereinigten Staaten werden die Währungshüter seiner Ansicht nach weiter vorsichtig die Zinsen anheben, er selbst sagt wie die Anleger im Schnitt drei Leitzinserhöhungen im kommenden Jahr voraus. Der Wechsel an der Spitze der Notenbank von der derzeitigen Amtsinhaberin Janet Yellen auf den gerade von Donald Trump ausgewählten Zentralbankdirektor Jerome Powell spreche dafür. Wenngleich Powell nach einhelliger Auffassung eher dieselbe geldpolitische Linie wie Yellen verfolgen wird, machte Wilhelm eine Einschränkung: „Wir wissen bislang nicht, wie er mit neuen Nachrichtenlagen umgehen wird.“", "Für ihn liegt ein mögliches Risiko dabei in der von Donald Trump geplanten Steuersenkung. Angesichts des andauernden Wirtschaftsaufschwungs brauche es derzeit keine Impulse von dieser Seite, so Wilhelm, und ohnehin: „Steuerreformen im Aufschwung bringen historisch betrachtet nur geringe Impulse, und führen oft nur zu mehr Schulden.“ Je nach Umfang könne es aber sein, dass sich das angesichts der Vollbeschäftigung in Amerika möglicherweise stärker auf den Preisauftrieb auswirke.", "Für die zweitgrößte Volkswirtschaft der Welt China ist Wilhelm, der für die Anlage hoher Milliardenbeträge zuständig ist, durchaus zuversichtlich. Die gestärkte Machtposition des Staatspräsidenten Xi Jinping durch den gerade zu Ende gegangenen Kongress der Kommunistischen Partei könne sich wirtschaftlich durchaus positiv auswirken. „China könnte nun Reformen einleiten, die das Land dringen benötigt.“ Hinweise, so Wilhelm, gebe es durch aktuelle Äußerungen etwa der chinesischen Bankenaufsicht, wonach die hohe Verschuldung gerade der chinesischen Unternehmen stärker adressiert werden soll. An den Kapitalmärkten könnten sich solche Reformen – durchaus üblich – kurzfristig negativ auswirken, langfristig seien die Vorteile aber unbestreitbar.", "Als ein Beispiel für die Stärke chinesischer Konzerne nannte er das Internetunternehme Alibaba und verwies auf den am 11. November anstehenden „Singles Day“ im Reich der Mitte: Im vergangenen Jahr wurden auf der Plattform an diesem Tag 18 Milliarden Dollar umgesetzt. „Amazon hat das noch nie geschafft, und ich wette, dass diese Marke dieses Jahr gerissen wird.“", "Zu Europa äußerte er sich ebenfalls konstruktiv. Seine Schätzung für die Wachstumsrate der Wirtschaft der Währungsunion in diesem Jahr hat er auf 2,2 Prozent heraufgesetzt. Für die wirtschaftliche Stabilität ist aus seiner Sicht gleichwohl erforderlich, dass EU und Währungsunion die durch die jüngsten Wahlen entstandene Chance nutzen zu Reformen. „Den ESM zu einem Notfall-Schattenhaushalt zu machen, das wird nicht reichen, denke ich.“", "Entwarnung gab er indes im Hinblick auf die im kommenden Jahr anstehenden Wahlen in Italien und die Möglichkeit, dass eine den Euro ablehnende Partei vielleicht die meisten Stimmen bekommt. Eine Partei könne durch die Verfassung nicht genügend Macht haben, um so eine Entscheidung zu treffen. Auch wenn es dann vielleicht wieder einmal solche Diskussionen geben werde, wird „der Italexit nicht passieren, lassen Sie sich nicht ins Bockshorn jagen“.", "Für Deutschland schließlich äußerte er sich auch zuversichtlich. Allerdings bemängelte er die schleppende Regierungsbildung in Berlin, was gerade angesichts der langfristigen Herausforderungen ärgerlich sei. Hier hat er vor allem die Technologie und Digitalisierung im Blick. „In Deutschland stagnieren die Ausgaben für Forschung und Entwicklung gemessen am Bruttoinlandsprodukt.“ Er wies beispielhaft darauf hin, dass weder in Deutschland nach in der Währungsunion ein „Wachstumsoligopol“ existiert und meint damit Technik-Unternehmen wie Microsoft, Google, Tencent oder Alibaba.", "Aber auch das werde das Kapitalmarkumfeld und die konstruktiven Bedingungen weder in diesem noch im kommenden Jahr beeinträchtigen, was ihn zumindest mit Blick auf die Geldanlage das Fazit ziehen ließ: „Das größte Risiko ist, dass es keinen Grund gibt, bärisch zu sein.“"]},
{"url": "http://www.faz.net/aktuell/finanzen/finanzmarkt/investoren-setzen-auf-versicherungs-apps-15282067.html", "article_id": "15282067", "section": "finanzen", "article_headline": "Investoren lieben Versicherungs-Apps", "date": "08.11.2017", "author": "Tim Kanning", "article_text": ["Vor der schwarzen Piste im Skiurlaub noch schnell eine Unfallversicherung auf dem Handy abschließen oder auf einer Internetplattform die Versicherungsdaten eingeben und automatisch günstigere Konditionen vorgeschlagen bekommen. Mit solchen Angeboten könnte die Digitalisierung die Branche der Versicherer kräftig durchschütteln – und tut es teilweise schon jetzt. Denn in der ganzen Welt haben sich viele kleine Start-ups vorgenommen, mit neuen technischen Lösungen rund um das Thema Versicherung Kunden anzulocken.", "Insurtech ist der Fachbegriff für diesen Teilbereich der seit einigen Jahren gefeierten Fintechs. Und jüngste Marktdaten zeigen, dass sich die Versicherungssparte unter den Finanz-Start-ups mehr und mehr zum Investorenliebling entwickelt. Einen Rekord bei den Investitionen, die in diese junge Branche fließen, erwartet die Beratungsgesellschaft ", ". In einer am Dienstag vorgestellten Studie kommen die Autoren auf 1,53 Milliarden Dollar, verteilt auf 179 Transaktionen, die Risikokapitalgeber allein in den ersten neun Monaten des Jahres in der ganzen Welt in Insurtechs gesteckt haben.", "Im gesamten Jahr 2016 wurden demnach in 203 Deals 1,79 Milliarden Dollar in Versicherungs-Start-ups investiert. „Im Bereich der Insurtechs zeichnet sich für dieses Jahr sowohl bei der Anzahl der Deals als auch bei der Investitionssumme ein neuer Rekord ab“, kommentiert KPMG-Partner Sven Korschinowski die Ergebnisse.", "Die Beratungsgesellschaft Willis Towers Watson, die ebenfalls am Dienstag Zahlen zum Insurtech-Markt herausgegeben hat, verweist darauf, dass allein im dritten Quartal dieses Jahres mit 48 Transaktionen rund um die Kategorien Schaden/Unfall sowie Kranken-/Lebensversicherungen das bis heute dritthöchste Quartalsergebnis ermittelt worden sei.", "Dabei falle auf, dass sechs der Unternehmen aus den Schwellenländern Asiens, darunter drei aus China, sich Kapital beschafft hätten. Die höchste Transaktion war demnach mit 50 Millionen Dollar die Finanzierung der in Hongkong ansässigen Versicherungs-Vergleichsplattform Compare-Asia-Group.", "Die hohen Investitionen könnten auch die Angebote für deutsche Versicherungskunden schneller ändern als gedacht. Denn nach Ansicht von Willis Towers Watson kann eine Technologie, die in einem Markt funktioniere, relativ leicht auch auf andere Märkte ausgerollt werden – aller unterschiedlicher nationalen Regularien zum Trotz. „So, wie sich die Versicherungsbranche globalisiert und sich Wertschöpfungsketten in immer mehr spezialisierte kritische Funktionen zerteilen, wird sich die Technologie, die diese Funktionen unterstützt, zunehmend über unterschiedliche geographische Märkte hinweg einsetzen lassen“, sagte Carsten Hoffmann, verantwortlich für Digitalisierungsthemen bei Willis Towers Watson.", "Der Blick auf Schwellenländer und insbesondere den drittgrößten Versicherungsmarkt der Welt, China, könne sich daher auch für europäische Unternehmen auszahlen. In solchen Schwellenländern seien die Unternehmen oft schneller in der Lage, Innovationen einzuführen als in Industrienationen. „Aufstrebende Märkte wie China zu beobachten gestattet uns einen Blick in die Zukunft“, sagt Michael Klüttgens, Leiter der Versicherungsberatung von Willis Towers Watson. „Wir sehen, in welche Richtung sich die Versicherungs-Wertschöpfungskette auch in den Industrieländern entwickeln wird.“", "Bei den klassischen Fintechs, die seit einigen Jahren vor allem mit neuen Technologien die Bankbranche aufwirbeln, machen viele Investoren inzwischen schon Kasse. Durch den Verkauf ihrer Anteile an solchen Start-ups haben Wagniskapitalgeber nach den Zahlen von KPMG im dritten Quartal in der ganzen Welt 940 Millionen Dollar erlöst.", "Das ist die zweithöchste Summe innerhalb eines Quartals überhaupt seit dem Jahr 2010 und im Vergleich zum vorigen Quartal eine Steigerung um fast 250 Prozent. Auch die Summe der Neuinvestitionen von Risikokapitalgesellschaften in Fintechs stieg vom zweiten zum dritten Quartal 2017 an: von 3,0 auf 3,3 Milliarden Dollar."]},
{"url": "http://www.faz.net/aktuell/wirtschaft/diginomics/salesforce-feiert-laedt-adidas-co-zur-dreamforce-15281923.html", "article_id": "15281923", "section": "wirtschaft", "article_headline": "Salesforce feiert den Siegeszug der Cloud und sich selbst", "date": "08.11.2017", "author": "Jonas Jansen", "article_text": ["Seine kurze Zeit im Rampenlicht hat ", " gleich für einen Abwerbeversuch genutzt. „Wir haben viele offene Stellen für Software-Entwickler“, sagt der Adidas-Vorstandsvorsitzende und grinst ins Publikum. Schließlich schauen ihn Tausende potentielle Bewerber an. Rorsted steht in einer riesigen unterirdischen Halle in San Francisco, sein Gesicht wird auf acht große Bildschirme projiziert, damit ihn auch jeder im Saal sehen kann.", "Doch es ist nicht seine Veranstaltung, der Unternehmenschef ist nur ein Gast von vielen auf der Dreamforce, der größten Technologiekonferenz der Welt, die von dem Softwarekonzern Salesforce veranstaltet wird. Ihm gegenüber steht Mark Benioff, Gründer und Chef von Salesforce, der das Wildern in seinem Revier mit einem Lächeln abtut. Das gehört zur Show. Benioff hat Rorsted schließlich eingeladen, auf der Veranstaltung in nur zwei Minuten zu erzählen, wie der deutsche Sportartikelkonzern mit dem kalifornischen Softwareunternehmen zusammenarbeitet. Da darf der Gast aus Deutschland auch schnell noch Nachwuchs rekrutieren.", "Dass der Chef des deutschen Sportartikelherstellers aus Herzogenaurach nach Kalifornien gereist ist, zeigt, wie wichtig der amerikanische Markt für ", " geworden ist. Gut 26 Prozent Wachstum hat Adidas in den Vereinigten Staaten im abgelaufenen Quartal erzielt, der Online-Handel ist zuletzt gar um zwei Drittel gewachsen – was Einkaufen im Internet angeht, sind die Amerikaner deutlich eifriger als die Deutschen. Um seine Kunden dort noch besser zu erreichen, hat Rorsted deshalb eine neue Anwendung für Smartphones bauen lassen, die auf der Software von Salesforce basiert und zunächst auch nur in Amerika auf den Markt kommt.", "Damit verfolgt Adidas die Käufer von Turnschuhen oder Sportkleidung über ihre Smartphones und Laptops durchs Netz – wer sich mit der neuen Adidas-Plattform verbindet und später ein Foto etwa der neuen Schuhe auf der Fotoplattform ", " hochlädt, wird so gleich zum Werbemodell für neue Kunden – und bringt Adidas noch mehr Umsätze. 1,2 Millionen Turnschuhpaare verkauft das Unternehmen jeden Tag. „Kauft weiter!“, ruft Rorsted in San Francisco ins Publikum. Damit die Umsätze im Online-Handel steigen, setzt Adidas auf Salesforce.", "Das Unternehmen stellt Programme für das Kundenmanagement her, im Fachbegriff heißt das Customer Relationship Management, oder kurz CRM. Seit der Gründung im Jahr 1999 baut Salesforce komplett auf Cloud Computing, also die Bereitstellung von Software über das Internet. Anders als früher kaufen Kunden keine Lizenzen für Programme auf ihren Rechnern, sondern zahlen jährliche Gebühren für die Software, die dann aus der Datenwolke kommt. Damit hat Salesforce in den letzten Jahren ein gehöriges Wachstum verzeichnet, allein seit Jahresbeginn ist der Aktienkurs von 70 Dollar auf mehr als 100 Dollar gestiegen, die Marktkapitalisierung beträgt 78 Milliarden Dollar.", "Und trotzdem befindet sich das Unternehmen in einem Markt, der viel weniger Aufmerksamkeit bekommt als andere Technologieunternehmen wie ", ", Amazon oder Microsoft. Um bekannter zu werden, gibt Salesforce ungemein viel Geld für Marketing aus: Die Dreamforce-Konferenz, die noch bis Donnerstag rund um das Moscone Center in San Francisco stattfindet, ist der beste Beweis dafür. Rund 170000 Menschen kommen in die Stadt, mehr als 300 Journalisten, darunter auch diese Zeitung, hat das Unternehmen eingeladen. Bei der Technologiekonferenz geht es allerdings um viel mehr als Werbung für Kunden wie Adidas oder um Partnerschaften mit Google und T-Mobile, der amerikanischen Tochtergesellschaft der Deutschen Telekom. Es gibt Medititationsseminare von französischen Mönchen, Veranstaltungen zur Gleichstellung von Frauen und Männern in der Bezahlung. Oder es geht darum, Spenden zu sammeln für Nichtregierungsorganisationen."]},
{"url": "http://www.faz.net/aktuell/wirtschaft/warum-der-aufbau-von-ladesaeulen-so-muehsam-ist-15282758.html", "article_id": "15282758", "section": "wirtschaft", "article_headline": "Warum der Aufbau von Ladesäulen so mühsam ist", "date": "08.11.2017", "author": "Hanna Decker", "article_text": ["Seit Montag tagen in Bonn 25.000 Menschen beim größten ", " aller Zeiten, wo sie über Klimaziele für die einzelnen Staaten sprechen. Mit den heute versprochenen Beiträgen - da sind sich die Fachleute einig - lässt sich das Zwei-Grad-Ziel nicht halten. Auch auf die EU-Kommission steigt der Druck, mehr für den Klimaschutz zu tun. Sie hat ihre CO2-Emissionen seit 1990 zwar um 20 Prozent reduziert. Doch der Verkehrssektor hat bislang kaum etwas dazu beigetragen, trotz verschärfter Flottengrenzwerte für Automobilhersteller und möglicher Elektroautoquote.", ". Das soll europäischen Autoherstellern helfen, „nicht zur beim Verbrennungsmotor, sondern auch bei Elektrofahrzeugen Marktführer zu werden“, so EU-Klimakommissar Miguel Arias Cañete. Der Fördertopf ist Teil eines Pakets für klimafreundlichere Autos bis 2030, das die Kommission am Mittwoch vorstellen will. Daneben soll es Fördergelder zur Erforschung besserer ", " geben.", "Noch ist nicht ganz klar, wie genau das Geld verteilt wird und ob es nur für den Aufbau oder auch für Betrieb und Wartung verwendet wird. Deswegen lässt sich schwer kalkulieren, wie viele Ladesäulen sich von den Mitteln aufstellen lassen. Bislang gibt es in Deutschland etwa 10.700 öffentlich zugängliche Ladepunkte an 4730 Ladesäulen, davon 530 Schnellladesäulen. Sie finden sich an Autobahn-Raststätten, Einkaufszentren, Parkhäusern, am Straßenrand und auf öffentlichen Parkplätzen. Der größte Teil der Ladeinfrastruktur - 85 Prozent - befindet sich allerdings im privaten Bereich. Also in der Garage des Eigenheims, in Tiefgaragen von Wohnanlagen und Mehrfamilienhäusern oder auf unternehmenseigenen Parkplätzen. Etwa 45.000 ", " gibt es in Deutschland.", "Das Aufstellen einer Ladesäule kostet mehrere Zehntausend Euro. EnBW etwa kalkuliert die Kosten für eine Ladesäule an Autobahnen mit zwei Ladepunkten mit rund 30.000 Euro, die für langsam ladende Ladesäulen in Innenstädten mit etwa 10.000 Euro. Hinzu kommen Kosten für Betrieb und Wartung, in einer Größenordnung von 1500 Euro pro Jahr. Wenn man die 800 Millionen Euro der EU-Kommission durch 30.000 Euro teilt, ergäben sich theoretisch knapp zusätzliche 27.000 Ladesäulen - für ganz Europa, wohlgemerkt.", "Auch das wird jedoch nicht reichen. Fachleute gehen davon aus, dass die Anzahl der öffentlich zugänglichen Ladepunkte mit der Anzahl der Elektroautos in den kommenden Jahren rasant steigen wird. Nach Angaben der „Nationalen Plattform Elektromobilität“ werden schon im Jahr 2020 allein in Deutschland 70.000 öffentliche Ladepunkte und 7100 Schnellladesäulen benötigt.", "An normalen Ladesäulen müssen Elektroautos etwa sechs Stunden stehen bleiben, um aufgeladen zu werden, an Schnellladesäulen sind sie in bis zu 30 Minuten vollständig aufgeladen. Schnellladesäulen mit ihrer hohen Ladeleistung belasten jedoch das Stromnetz erheblich mehr. Ein wichtiger Fortschritt war die Schaffung eines einheitlichen Ladesystems in Europa und den Vereinigten Staaten, das „Combined Charging System“ (CCS). Es ist in der ", " als Mindeststandard für alle neuen Ladesäulen vorgeschrieben.", "Der Aufbau von Ladesäulen ist Teil des typischen Henne-Ei-Problems: Ladesäulen zu installieren lohnt sich nur, wenn genug Kunden zum Aufladen kommen. Gleichzeitig können Autohersteller nur Elektroautos verkaufen, wenn für ihre Käufer perspektivisch genügend Ladesäulen zur Verfügung stehen. Deshalb gibt es verschiedene Initiativen für den Ausbau von Ladesäulen im öffentlichen Raum, sowohl privat als auch von Seiten der Unternehmen. Mit dem Tankstellenbetreiber Tank & Rast hat die Bundesregierung vereinbart, alle der rund 400 Raststätten mit Schnellladesäulen und Parkplätzen für Elektroautos auszustatten.", "Auch die Autohersteller sind aktiv. Unter dem Namen „Ionity“ bündeln führende Automobilhersteller, darunter BMW, Daimler, Volkswagen und Ford, ihre Anstrengungen für den Ausbau von Elektromobilität. In der vergangenen Woche kündigte Ionity an, bis 2020 400 Schnellladestationen in Europa zu errichten, vor allem an den Hauptverkehrsachsen in Deutschland, Österreich und Norwegen. Mindestens alle 120 Kilometer soll es künftig eine Möglichkeit zum Laden geben. Auch der amerikanische Elektroautopionier Tesla investiert schon länger in eigene sogenannte „Supercharger“.", "Auf der ", ", die einige vorhandene Ladesäulen mit vorhandenen Steckern und Ladeleistungen zeigt. Diese ist allerdings nicht vollständig, weil nicht alle Betreiber einer Veröffentlichung zugestimmt haben."]},
{"url": "http://www.faz.net/aktuell/wirtschaft/philipp-roesler-auf-chinesischer-mission-15283420.html", "article_id": "15283420", "section": "wirtschaft", "article_headline": "Philipp Rösler auf chinesischer Mission", "date": "08.11.2017", "author": "Johannes Ritter", "article_text": ["Der frühere Vizekanzler und Bundeswirtschaftsminister ", " gibt seine Position in der Geschäftsführung des Genfer Weltwirtschaftsforums (WEF) kurzfristig auf. Vom 1. Dezember an steht der frühere FDP-Politiker in Diensten des umstrittenen chinesischen Mischkonzerns HNA.", "Dies bestätigte ein Sprecher des ", ", das die internationale Elite aus Wirtschaft und Politik jedes Jahr im Januar zum Austausch in das schweizerische Davos lockt. Der Abschied erfolge „in gutem gegenseitigem Einvernehmen“, sagte der Sprecher.", "Der 44 Jahre alte Rösler wird Chef einer Stiftung namens Hainan Cihang Charity Foundation, die HNA in New York installiert hat. Diese Stiftung besitzt knapp 30 Prozent der HNA-Gruppe, die in den vergangenen Jahren durch ihre aggressive Expansionsstrategie außerhalb Chinas aufgefallen ist. Nach Angaben von Bloomberg hält der Konzern Anteile im Gesamtwert von 180 Milliarden Dollar.", "In Deutschland sorgten die Chinesen mit ihrem Einstieg bei der Deutschen Bank für Schlagzeilen: HNA hält 9,9 Prozent und ist größter Aktionär der Bank. Die undurchsichtige Eigentümerstruktur des hochverschuldeten Konglomerats, das seinen Sitz auf der Tropeninsel Hainan hat, wirft immer wieder Fragen auf. HNA gehört zu den rund 1000 WEF-Partnerunternehmen, die sich mit viel Geld einen festen Platz in Davos sichern.", "Sich als liberal gesinnter Mensch bei einem chinesischen Konzern zu verdingen ist erklärungsbedürftig. Rösler hat sich die Entscheidung denn auch nicht leicht gemacht. Die ersten Gespräche, so heißt es, begannen im März. Die Vermutung, dass sein Wechsel mit der jüngst erfolgten Berufung des früheren norwegischen Außenministers Børge Brende zum Präsidenten der WEF-Geschäftsführung zu tun haben könnte, wird in Röslers Umfeld zurückgewiesen: Dieser habe nie darauf spekuliert, die operative Gesamtführung in Genf zu übernehmen oder eines Tages gar die Rolle des WEF-Gründers Klaus Schwab zu übernehmen.", "Dem Vernehmen nach sind es auch private Gründe, die Rösler bewogen haben, nun auf die – finanziell vermutlich sehr attraktive – chinesische Mission zu gehen. Die HNA-Stiftung sitzt zwar in New York. Rösler hat aber ausgehandelt, dass er seine Arbeit zum Teil von Zürich aus erledigen darf. Dorthin will er mit seiner Familie umziehen.", "In der Stadt sieht seine Ehefrau Wiebke bessere Chancen, ihre Karriere als Ärztin fortzusetzen. Die promovierte Medizinerin und Mutter von Zwillingsmädchen hat in Genf ihre zweite Facharztausbildung abgeschlossen. Eine interessante Beschäftigung in einer Klinik zu finden dürfte ihr in der deutschsprachigen Schweiz leichter fallen als in Genf, wo Französisch gesprochen wird. Außerdem verkürzt sich die Distanz nach Hannover. Ihrem Heimatort (und dem Fußballverein Hannover 96) sind die Röslers nach wie vor eng verbunden."]},
{"url": "http://www.faz.net/aktuell/politik/ausland/wahlen-in-amerika-demokraten-feiern-wahlsiege-15282804.html", "article_id": "15282804", "section": "politik", "article_headline": "Und was ist mit Zukunft?", "date": "08.11.2017", "author": "Oliver Kühn", "article_text": ["Die vergangene Nacht hat den Demokraten in Amerika Grund zum Aufatmen gegeben. ", ", in ", " und auch in Wahlen für die Parlamente der Bundesstaaten konnten sie sich durchsetzen. Doch für die Kongresswahlen im nächsten Jahr ist längst noch nicht klar, ob sie diesen Schwung beibehalten können – und erst recht nicht für die ", " im Jahr 2020.", "Die nächtlichen Erfolge können nicht übertünchen, dass den Demokraten der Nachwuchs fehlt. Ralph Northam, der den Gouverneursposten in Virginia erobern konnte, ist 58 und Phil Murphy, der in New Jersey den früheren Trump-Vertrauten Chris Christie als Gouverneur beerbt, auch schon 60 und dazu noch ein Außenseiter, der mehr Erfahrung in der Wirtschaft als in öffentlichen Positionen hat. Die Partei wird immer noch geführt von Politikern, die in Deutschland schon längst das Rentenalter erreicht hätten. Chuck Schumer, der Minderheitsführer im Senat, ist 66 und Nancy Pelosi, die oberste Demokratin im Repräsentantenhaus, 77. Auch die 70 Jahre alte ", " spielt immer noch eine wichtige Rolle, genauso wie die von manchen als Hoffnung der Partei bezeichneten Vertreter des linken Flügels Bernie Sanders, der nur ein Jahr jünger ist als Clinton, und Elizabeth Warren, die mit 68 Jahren auch schon lange dabei ist.", "Außerdem scheinen die Demokraten immer noch nicht eruiert zu haben, warum sie im vergangenen Jahr in der Präsidentenwahl gegen die von ", " gekaperten Republikaner verloren haben. Eigene Akzente sind im Kongress von ihnen kaum ausgegangen. Auch wird eine Fundamentalopposition gegen Trump keine neuen Wähler ansprechen und diejenigen, die sich für Trump entschieden haben, mit Sicherheit nicht aus dessen Fängen befreien. Auch der Flügelkampf zwischen denen, die einen linken Kurs à la Sanders wollen und jenen, die eine möglichst breit aufgestellte Kampagne fordern, ist noch nicht ausgetragen, sondern nur vertagt. Das könnte den Demokraten noch Leid tun. Momentan leben sie zu sehr davon, dass sich die Konservativen im Kongress selbst blockieren und Trump es bislang nicht geschafft hat, die Partei hinter sich und seinem Programm zu einen.", "Für die Zukunft der Partei ist aber unerlässlich, dass sich die Demokraten diesen Herausforderungen stellen, und zwar nicht nur auf Bundesebene. In den vergangenen Jahren haben die Republikaner zwei Drittel der Gouverneursposten errungen und fast 1000 Mandate in den Parlamenten der Bundesstaaten erobert. Das ist eine Aussicht, die den Demokraten den Angstschweiß auf die Stirn treiben muss, steht im Jahr 2020 doch ein neuer Zensus an, und danach werden die Wahlkreise neu zugeschnitten. Sollten die Republikaner dann immer noch über diese Mehrheiten verfügen, könnten sie sich für die folgenden Jahre einen strukturellen Vorteil bei sämtlichen Wahlen verschaffen. Vielleicht zeigen die Erfolge von Montagnacht aber ja einigen unentschlossenen jungen Demokraten, dass es lohnt, sich aus der Deckung zu wagen. Denn nur dann wäre der Erfolg auch nachhaltig.", "Dass die Niederlagen aber auch für die Republikaner ein Grund sein sollten, sich selbst zu hinterfragen, ist fast selbstverständlich. Die Niederlage in Virginia hat gezeigt, dass es nicht reicht, sich zwar nicht mit Trump zu verbrüdern, aber dennoch eine Kampagne zu machen, die auf Rassismus setzt. Die Kopie scheint für die republikanischen Wähler nicht ansprechend genug zu sein, erst recht nicht in einem Staat, der bei der Präsidentenwahl für Hillary Clinton votiert hat. Die Grand Old Party hat nun zwei Möglichkeiten. Entweder sie wirft sich ganz in die Arme von Donald Trump und dessen Apologeten wie Stephen Bannon, dem Chefredakteur der Alt-Right-Plattform Breitbart News. Dass das zumindest innerhalb der Partei Erfolge bringen kann, zeigt der Sieg, den der ultra-konservative Roy Moore in der Vorwahl für die Nachwahl des Senatssitzes in Alabama errungen hat.", "Andererseits könnte sie versuchen, die rechten Eindringlinge wieder los zu werden, was ungleich schwerer würde. Dann müsste sie nämlich auf viele Wähler verzichten, die von Trumps haltlosen Versprechungen und seinem polternden Auftreten angezogen wurden. Die heftigen innerparteilichen Auseinandersetzungen lassen jedoch eher darauf schließen, dass auch die Republikaner in dieser Situation verharren werden – und die Parteiführung darauf hofft, dass die Alt-Right-Welle irgendwann von alleine wieder abebbt."]},
{"url": "http://www.faz.net/aktuell/politik/trumps-praesidentschaft/ein-jahr-donald-trump-was-hat-er-erreicht-15273993.html", "article_id": "15273993", "section": "politik", "article_headline": "Viel versprochen, wenig erreicht?", "date": "08.11.2017", "author": "Oliver Georgi", "article_text": ["Als ", " in jener denkwürdigen Wahlnacht vor einem Jahr vor die Presse trat, merkte die Welt plötzlich auf: Da stand nicht mehr der aggressive Donald Trump, der im Wahlkampf noch gespalten hatte, wo er konnte, sondern ein scheinbar demütiger Sieger. „Jetzt ist es an der Zeit, dass Amerika die Wunden der Spaltung schließt“, sagte Trump zur Verblüffung der Beobachter, und: „Ich verspreche jedem Bürger unseres Landes, dass ich ein Präsident für alle Amerikaner sein werde.“ Vielleicht, dachte da mancher, entwickelt sich Trump ja doch noch zu einem „würdigen“ Präsidenten. Einem Präsidenten, der versöhnt und nicht spaltet.", "Ein Jahr später haben sich diese Hoffnungen nicht erfüllt, im Gegenteil: Der Riss, der schon vorher durch die amerikanische Gesellschaft ging, ist unter diesem Präsidenten noch dramatisch gewachsen; glühende Trump-Anhänger und erbitterte Trump-Gegner stehen sich unversöhnlicher denn je gegenüber. Auf der internationalen Bühne haben die robusten und teils rüpelhaften Auftritte von Trump, der nur wenig auf bewährte Bündnisse gibt, dafür umso mehr auf Testosteron, viel Schaden hinterlassen. Und zuhause, im liberalen Amerika, wächst noch immer die Empörung über einen Präsidenten, der nach blutigen Ausschreitungen Verständnis für rechtsextreme Schläger zeigt, das Prinzip der Gewaltenteilung offenkundig bis heute nicht versteht und in der Russland-Affäre um illegale Kontakte nach Moskau im ", " immer stärker unter Druck gerät.", "Das Chaos hinterlässt Spuren: Nie zuvor waren die Amerikaner mit ihrem Präsidenten ein Jahr nach seiner Wahl so unzufrieden wie jetzt. In einer Umfrage des renommierten ", ". Im Jahr Trump eins oszilliert Amerika zwischen Twitter-Tiraden und hastigen Relativierungen, handwerklichem Unvermögen und realpolitischen Zwängen, Entsetzen und der Hoffnung, dass der Präsident vielleicht doch noch dazulernen wird. Eine Präsidentschaft im permanenten Auflösungszustand.", "So lautet zumindest eine gängige Lesart vor allem auf dieser Seite des Atlantiks. Und zumindest beim Blick auf die Verwirklichung der großen Wahlversprechen, die Trump seinen Anhängern gemacht hat und die er in der „besten Präsidentschaft seit Lincoln“ in Rekordgeschwindigkeit umsetzen wollte, scheint sich diese Sichtweise auch zu bestätigen.", "Die Abschaffung der ungeliebten Gesundheitsreform „Obamacare“ seines Vorgängers ", " war ein zentrales Versprechen Donald Trumps im Wahlkampf. Obamacare rückgängig zu machen und durch ein neues, „großartiges“ System zu ersetzen, werde zu seinen ersten Amtshandlungen als Präsident gehören, versprach Trump damals. Zumindest vordergründig hielt er Wort: Noch am Tag seiner Amtseinführung im Januar machte er Teile der Reform per Erlass rückgängig. Doch das war kaum mehr als Symbolpolitik. Denn ein Ersatzsystem für Obamacare gibt es bis heute nicht, weil Trump es nicht geschafft hat, die zerstrittenen Republikaner im Kongress in dieser Frage zu einen. Und trotz seiner vorgeblichen Qualitäten als oberster „Dealmaker“ der Nation, die Trump immer wieder betont, hat er auch keine Vereinbarung mit den Demokraten erzielt. Und es gibt derzeit wenig Anzeichen, dass sich das so bald ändern könnte. Daran zeige sich eben, dass er keinerlei Ahnung vom politischen Geschäft habe, sagen seine Kritiker: Der Präsident kann nicht einfach eine Reform im Alleingang „verordnen“, wie Trump es seinen Wählern noch im Wahlkampf weisgemacht – und vielleicht auch selbst geglaubt hatte. Wie weit er bei diesem „Lernprozess“ über das amerikanische politische System mittlerweile gekommen ist, bleibt fraglich."]},
{"url": "http://www.faz.net/aktuell/politik/ausland/priti-patel-und-boris-johnson-machen-theresa-may-sorgen-15283111.html", "article_id": "15283111", "section": "politik", "article_headline": "Mays Stolpersteine", "date": "08.11.2017", "author": "Oliver Kühn", "article_text": ["Theresa May, die britische Premierministerin, steht unter großem Druck und diesmal ist es nicht ihr Außenminister ", ", der ihr Sorgen bereitet, zumindest nicht nur. Das größere Problem geht von der Ministerin für Entwicklungshilfe aus. Priti Patel war im August im Urlaub in Israel und traf sich dort unter anderem mit dem israelischen Ministerpräsidenten Benjamin Netanjahu. Im September folgten dann ein Besuch des israelischen Ministers für öffentliche Sicherheit in ihrem Ministerium in London und ein Treffen mit Juval Rotem, einem Mitarbeiter des israelischen Außenministeriums in New York. Insgesamt gab es zwölf Treffen mit israelischen Offiziellen. Das Problem: Patel hatte darüber weder das Außenministerium vorab, noch die Premierministerin informiert.", "Am vergangenen Freitag, ", " hatte Patel eine Unterhaltung mit May, die sie daran erinnerte, dass ein solches Verhalten inakzeptabel sei. Patel musste außerdem zugeben, dass Boris Johnson nicht vor den Treffen über diese Bescheid wusste, sondern erst später informiert worden war. Nach der Zurechtweisung sagte May jedoch, Patel genieße weiterhin ihr Vertrauen und müsse ihren Posten nicht verlassen.", "Diese Aussage könnte nun schnell überholt sein, denn am Dienstag ", " dass Patel versäumt hatte, May die beiden Termine im September zu offenbaren. Außerdem war May ungehalten darüber, dass Patel Geld aus ihrem Ressort einsetzen wollte, um die israelische Armee dabei zu unterstützen, syrischen Flüchtlingen auf dem Golan zu helfen. Ein Vorschlag der abgelehnt wurde, weil London die Besetzung des Golan durch Israel nicht anerkennt. ", " beorderte Patel, die auf einer Reise in Afrika ist, daraufhin nach London zurück, möglicherweise, um ihr nun doch den Stuhl vor die Tür zu stellen. Sollte das geschehen, würde May den zweiten Minister innerhalb einer Woche verlieren: Vor einer Woche war Verteidigungsminister Fallon zurückgetreten, nachdem Sexismus-Vorwürfe gegen ihn erhoben worden waren.", "Noch schwieriger wird die Lage durch Äußerungen von Boris Johnson. Der Außenminister hatte gesagt, eine in Iran inhaftierte Britin hätte dort doch nur den Menschen Unterricht in Journalismus gegeben. Dieser Behauptung widersprach die Familie der Frau vehement, bedeutete dies doch die Verlängerung einer möglichen Haftstrafe. Nazanin Zaghari-Ratcliffe sei vielmehr nur im Urlaub in dem Land gewesen, als sie wegen Vorwürfen, die Regierung stürzen zu wollen, im vergangenen Sommer verhaftet worden war. Johnson zog seine Äußerung, die ihm sowohl aus der Opposition als auch aus seiner eigenen Partei Rücktrittsforderungen eingebracht hatte, nun nicht etwa zurück, sondern verteidigte sie im Parlament.", " May muss nun aufpassen, dass sie nicht selbst zum Ziel von Rücktrittsforderungen wird. Schon nach ihrer schwachen Rede auf dem Parteitag der Tories Anfang Oktober wurde Widerstand gegen die Hausherrin in Downing Street laut. 30 Parlamentarier hätten eine Petition unterzeichnet, die sie aufforderte, zur Seite zu treten, ", " Das waren zwar noch nicht genug, doch zeigt May sich weiter so nachgiebig, könnte sich das ändern. Bekommen ihre Gegner 48 Unterschriften zusammen, würde ein Prozess in Gang gesetzt, der innerhalb von drei Monaten eine innerparteiliche Abstimmung über den Vorsitz zur Folge hätte. Der Ausgang dieses Prozesses wäre ungewiss und könnte Mays Abschied bedeuten.", "Doch May hat auch immer noch Freunde in der Partei, die versuchen, sie zu verteidigen. Der Abgeordnete Nadhim Zahawi sagte der ", " er vermute ein geplantes Vorgehen hinter den Vorgängen. Brexit-Gegner würden seiner Meinung nach versuchen, die beiden Brexiteers May und Patel aus dem Kabinett zu drängen, um den Prozess zu stören.", "Mays Zögern, die beiden Minister zu feuern, könnte tatsächlich mit dem Brexit zu tun haben. Die beiden wurden auch ins Kabinett geholt, um den Flügel der Euroskeptiker zu besänftigen. Einen offenen Streit zwischen den Flügeln kann May zur Zeit aber nicht brauchen, immerhin sind noch andere Minister wegen Belästigungsvorwürfen angeschlagen. Zu schnell könnten sich solche Flügelkämpfe zu Auseinandersetzungen über ihren Brexit-Kurs ausweiten; einen Kurs, für den sie nur 13 Stimmen Mehrheit im Parlament hat."]},
{"url": "http://www.faz.net/aktuell/sport/fussball/mario-goetze-muss-sich-seinen-platz-im-nationalteam-erst-wieder-erkaempfen-15283348.html", "article_id": "15283348", "section": "sport", "article_headline": "Götze auf der Suche nach Raum", "date": "08.11.2017", "author": "Christian Kamp", "article_text": ["Auf dem Platz hätte man es vielleicht eine kleine Unkonzentriertheit genannt. Auf dem Pressepodium des Deutschen Fußball-Bundes war es eher dem Ritual geschuldet. Als Mario Götze jedenfalls gleich zu Beginn der Pressekonferenz am Mittwoch in Berlin gefragt wurde, ob er alle seine Kollegen wiedererkannt habe, bejahte er das wie selbstverständlich und brachte seine Freude zum Ausdruck, all die „altbekannten Gesichter“ wiederzusehen.", "Dabei wäre die treffendere Antwort doch eine andere gewesen. Dass ja doch einige neu hinzugekommen sind in Götzes Abwesenheit, der kleinen Fußball-Ewigkeit von beinahe einem Jahr. Am 15. November 2016, beim 0:0 in Italien, hat Götze zum bislang letzten Mal das deutsche Trikot getragen, es war sein 62. Länderspiel. Nach einer für ihn schwierigen Zeit soll es nun endlich wieder so weit sein beim Jahresabschluss von Joachim Löws Team mit den beiden Tests am Freitag in London gegen England und am Dienstag gegen Frankreich in Köln. „Ich fühle mich bei hundert Prozent“, sagte Götze am Mittwoch.", "Wieder bei hundert Prozent – auch das ist ein Satz, wie man ihn eben so sagt in solchen Situationen. Nur dass er bei Götze ein bisschen anders klingt. Weil er nicht von einer der branchenüblichen Verletzungen aus der Bahn geworfen wurde, sondern von einer Stoffwechselerkrankung, die ihm, solange sie noch unerkannt war, Rätsel aufgab. Und die ihn auch in Zukunft beschäftigen wird. Die Pressekonferenz in Berlin war für den 25 Jahre alten Götze nicht der Anlass zurückzuschauen.", "In einem Interview mit dem „Kicker“ zu Saisonbeginn hatte er aber erstaunlich offen darüber gesprochen, dass die Stoffwechselprobleme, deren genaue Natur öffentlich nicht benannt ist, die sich aber offenbar auf die Muskulatur auswirken, „jetzt einfach zu meinem Leben dazugehören“. Er könne wieder Leistungssport betreiben, müsse aber „weiter therapieren“, durch die Einnahme von Medikamenten.", "Oliver Bierhoff, der Teammanager, gab in Berlin ein bisschen genauer als der Spieler selbst Einblick in Götzes Welt während dessen Suche nach der Ursache seiner körperlichen Beschwerden. Er deutete an, welch große Belastung vor allem die Ungewissheit gewesen sein muss: „Wenn du richtig marschieren, sprinten willst, aber das Benzin kommt nicht durch.“ Jetzt aber, sagte Bierhoff, wirke Götze „sehr befreit“, und verband damit die Hoffnung, dass davon auch das Nationalteam wieder profitiere. Mit ihm und Ilkay Gündogan, der ebenfalls lange gefehlt hatte, seien „Spieler mit unglaublicher Qualität“ zurück, sagte Bierhoff „Ich wünsche mir, dass sie entsprechend Fuß fassen.“", "Ganz so einfach dürfte das allerdings nicht werden. Denn der Fußball, wie Götze das selbst in anderem Zusammenhang sagte, dreht sich immer weiter. Und so haben die vergangenen Monate dafür gesorgt, dass für Götze, den begnadeten Techniker und „Zwischenspieler“, wie man manchmal sagt, die Räume enger geworden sind – auch für einen wie ihn, in dem Löw immer etwas Besonderes gesehen hat, einen Spieler mit einer besonderen Gabe, wie er selbst im Nationalteam selten ist. Wobei, wenn man ehrlich ist, auch seine besseren und besten Zeiten dort keine ausgesprochenen Erfolgsgeschichten waren – das Bild vom strahlenden WM-Helden verkauft sich weiter bestens, die Kapitel zwischen diesem Hochglanz-Cover sind aber auch nicht arm an enttäuschten Erwartungen.", "Zuletzt hatte der Bundestrainer Götze entweder die Rolle der „falschen Neun“ zugedacht oder die linke Position in der Offensivreihe seiner 4-2-3-1-Grundordnung. Erstere hat merklich an Konjunktur verloren, seit es wieder ein attraktives Angebot an Sturmexperten gibt, wie Timo Werner oder auch Sandro Wagner, auf letzterer herrscht mit Julian Draxler und womöglich Leroy Sané verschärfte Konkurrenz.", "In Dortmund ist Götze längst in anderer Rolle unterwegs, defensiver, diskreter als während seines steilen Aufstiegs, aber deshalb nicht weniger wichtig. Peter Bosz setzt durchaus auf ihn, meist auf der halblinken Mittelfeld-Position seines 4-3-3-Systems, dort, wo mehr Strukturarbeit zu verrichten ist und man einen weiteren Anlauf zum Tor des Gegners hat. In der Diktion der Dortmunder Verantwortlichen ist Götze, der weniger explosiv als früher wirkt, nun mehr Iniesta als Messi – mit dem kleinen Haken, dass der BVB derzeit so oder so nicht spielt wie der FC Barcelona. In der Krise war auch Götze nicht derjenige, der den aus der Balance geratenen Borussen Halt geben konnte. Als Bosz gegen die Bayern von seiner Grundordnung abrückte und im 4-2-3-1 spielen ließ, war für ihn kein Platz mehr frei.", "Wo der im Nationalteam sein soll, ist derzeit schwer abzusehen. Götze selbst bekräftigte am Mittwoch, dass eine Position im Zentrum, als Zehner oder Achter, sein Lieblingsrevier sei. Als Forderung an den Bundestrainer aber war das gewiss nicht zu verstehen. Götze geht die Dinge vielmehr mit einer gewissen Gelassenheit an. „Ich freue mich auf das, was kommt, ich freue mich auf das Jahr 2018“, sagte er.", "Druck scheint er sich nicht zu machen. Davon, so könnte man hinzufügen, hat er als Mann mit seiner Geschichte, als Löws „Wunderkind“, schon genug gehabt – auch wenn er betonte, die WM und die Folgen seines Finaltores für sich ausschließlich als positives Erlebnis verbucht zu haben. Den Moment, über den der nur drei Jahre jüngere Niklas Süle am Mittwoch so schön sagte, er sei „als Fan komplett ausgerastet, wo Mario den reinmacht“."]},
{"url": "http://www.faz.net/aktuell/politik/faz-net-countdown-schwampeln-und-strampeln-15280746.html", "article_id": "15280746", "section": "politik", "article_headline": "Schwampeln und Strampeln", "date": "07.11.2017", "author": "Lorenz Hemicker", "article_text": ["Alles, ", "Nehmen wir die ", " Von denen hieß es anfangs, dass sie zumindest eines sicher würden: lange dauern. Das war vor zwei Wochen. Gestern nun sah sich nach viel Theaterdonner der teilnehmenden Parteien bereits die Kanzlerin höchst selbst dazu bemüßigt, ", ". Dem CDU-Vorstand redete sie ins Gewissen, man solle aufhören, andauernd von Neuwahlen als Option zu sprechen. Auch die übrigen Jamaika-Gesprächspartner dürften sich angesprochen gefühlt haben. Das Argument der Staatsfrau: „Staatspolitische Verantwortung.“ ", ". Dass ", ", bekanntlich ohne Koalitions-Ambitionen nach der Wahl, sich am Wochenende über die ", " lustig machte, und ", " über ", "– geschenkt. Beide müssen nicht daran erinnern, dass in Berlin aufgrund des Votums eben jener Wähler Parteien zusammensitzen, die in vielen Politikfeldern mehr trennt als sie verbindet.", "Was wäre wohl passiert, hätten ", ", CSU, FDP und Grüne sich jetzt bereits in den wesentlichen Streitthemen bewegt, geschweige denn geeinigt? Dann würden sich die Sozialdemokraten und Rechtspopulisten im Bundestag wohl lustig machen über einknickende „Schwampler“ und Gesprächspartner, die für die effiziente Regierungsbildung ihre grundlegenden Prinzipien auf dem Altar der politischen Macht opfern. Große Mitgliedergruppen würden auf den Parteitagen der Koalitionäre in spe vermutlich auf die Barrikaden gehen. Ihre Zustimmung für einen Koalitionsvertrag: unsicher. Mancher Kommentator würden wohl schreiben: ", "Egal, welche Perspektive Sie eher teilen: Am Dienstag treffen sich CDU, ", ", FDP und Grüne abermals in kleinen Runden. Das Programm ist üppig: Von Europapolitik über Digitales bis hin zu Senioren und Jugend.", "Mindestens so umstritten wie die Jamaika-Sondierungsgespräche ist die ", " die immer mehr Bereiche unseres Lebens durchdringt – und mit ihr das Internet. Wie im Analogen gilt: ", "Umfangreiche Manipulationsversuche, Diebstähle und Desinformationskampagnen sind heute deutlich einfacher geworden und vor allem günstiger zu vollziehen als früher in gedruckter Form. Zugleich aber sind die Möglichkeiten enorm gewachsen, dunklen Praktiken der Mächtigen auf die Schliche zu kommen. Gigantische Enthüllungen wie die ", " mit ihren über 13 Millionen Dokumenten wären früher undenkbar gewesen. Reiche Leute und internationale Konzerne, die bislang im Dunkeln ihren Geschäften nachgehen konnten, rücken mit ihnen ebenso ins grelle Licht wie Staatsmänner, Politiker und ihr Umfelder. Übrigens: Weder in den nun veröffentlichten „Paradise Papers“ noch in ihren Vorläufern („Panama Papers“) stand die Bundesrepublik im Zentrum des Finanzgebarens.Mein Wirtschaftskollege ", " kommentiert: ", "Um Geld, viel Geld, geht es die kommenden drei Tage in Berlin. Dort beginnt eine Experten-Armada von Bund und Ländern, Bundesbank, Kommunalverbänden, Forschungsinstituten sowie des Statistikamtes damit, das ", " zu schätzen. Die Zahlen dürften vor allem bei den potentiellen Jamaika-Partnern mit Interesse verfolgt werden. ", ". Dadurch wird die Steuerschätzung zum bestimmenden Faktor für Steuersenkungen, Investitionen oder soziale Vorhaben. Eines ist schon jetzt klar: ", "Die ", "wird sich heute Abend zusammenfinden, um sich auf die letzten beiden Länderspiele des Jahres vorzubereiten. Normalerweise locken solche Tests kaum noch jemanden ins Stadion. Dass die Tests am 10. und 14. November dennoch Leckerbissen werden könnten, liegt an den beiden Gegnern: England und Frankreich. Am Abend aber geht es zunächst einmal die ", "Garantiert mit zwei Seiten, garantiert mit Fans und Kritikern.", "Frankreichs junger Präsident hat sein politisches Schicksal mit Europa verknüpft. Auch gegen heftigen innenpolitischen Widerstand. ", " auf seine europapolitischen Ideen. Unsere Pariser ", "schreibt ", ", warum er Deutschland so schnell wie möglich als handlungsfähigen Partner braucht.", "Von null auf hundert bis Sonnenuntergang: ", " vom Band. Mein Kollege ", " ist mit ihm aufgewachsen. Seine ", ", lesen Sie ", " oder in der gedruckten Dienstagsausgabe der Frankfurter Allgemeinen Zeitung."]},
{"url": "http://www.faz.net/aktuell/sport/dfb-dfl-und-schiedsrichter-der-weg-ins-desaster-15280271.html", "article_id": "15280271", "section": "sport", "article_headline": "Der Weg ins Desaster", "date": "07.11.2017", "author": "Anno Hecker", "article_text": ["Mit dem Schiedsrichter-Streit im Bundesliga-Fußball verhält es sich wie mit dem Theater um den Videobeweis: Die reine Wahrheit lässt sich nicht vollständig erkennen. Und wenn man das größte Mikroskop nimmt. Aber eine Annäherung kann nicht schaden. Das ist bei der bitterbösen Auseinandersetzung zwischen den einst so angesehenen, aber seit ein paar Jahren ins Gerede gekommenen deutschen Referees geschehen. Der Deutsche Fußball-Bund (", "), der sich überfordert fühlte mit dem Versuch einer internen Klärung, beauftragte seine Ethik-Kommission. Anhand dieses Schrittes ließ sich erkennen, dass Korruptionsvorwürfe (Vetternwirtschaft und Beurteilungsmanipulation) von Unparteiischen wie Manuel Gräfe an die Adresse der (ehemaligen) Oberschiedsrichter Hellmut Krug und Heribert Fandel nicht so ohne Weiteres zu beweisen waren, wenn überhaupt. Andernfalls wären längst Belege veröffentlicht worden.", "Zu dieser Auffassung muss auch die Ethik-Kommission des DFB unter Leitung des früheren Außenministers Klaus Kinkel nach dem Studium der Unterlagen und der intensiven Befragung der am Zwist Beteiligten gekommen sein. Sonst hätte sie eine Untersuchungskommission eingerichtet, die sich wochenlang um eine Aufarbeitung hätte kümmern müssen. Alle Bundesliga-Schiedsrichter wären dann geladen worden und hätten doch kaum mehr zur Aufklärung beigetragen. Die Spaltung der Gilde ist ja längst bekannt: Es gibt erschreckend genügend Schiedsrichter, die etwa das Gebaren von Krug kritisierten. So wie es andere gibt, die Hauptankläger Gräfe skeptisch betrachten.", "Das Problem waren und sind die subjektiven Einschätzungen: zu weich, um daraus ein klares Urteil ableiten zu können, zu substantiell, um sie schlicht ignorieren zu dürfen. Das hat der DFB aber über einen längeren Zeitraum getan. Die Ethik-Kommission fordert den Verband in ihrer (übernommenen) Empfehlung auf, „nochmals eine moderne, transparente und gerechte Struktur“ zu entwickeln. Nochmals?", "Der Vorwurf des Missmanagements in dieser höchst heiklen Frage ist unübersehbar. Und der Fall so delikat, weil die Machtfrage im Schiedsrichterkreis auch in Zusammenhang mit dem Belohnungssystem betrachtet werden muss. Zu einem Grundgehalt von etwa 80.000 Euro kommen pro Spieleinsatz 5000 hinzu. Ein guter, ein willfähriger Referee könnte so auf 150.000 Euro pro Jahr gekommen sein. Falls der Chefeinteiler es so wollte.", "Der Weg ins Desaster hängt auch mit profanen Dingen zusammen. Dass man da nicht so leicht herauskommt, hat der DFB am Wochenende feststellen müssen. Dem Kompromissvorschlag, eine Degradierung für Krug und Fandel, eine massive Erinnerung an das Verschwiegenheitsgebot der Schiedsrichter für Gräfe, folgte kein Frieden, sondern der nächste Beschuss. Krug soll als Supervisor Einfluss auf den Video-Assistenten genommen haben. Am Montag wurde er von diesem Amt entbunden. Ob das gerecht ist? Die Frage bleibt offen. Es gibt nur eine Antwort: DFB und Deutsche Fußball Liga haben ihre Spielkontrolleure sich selbst überlassen und tragen deshalb eine erhebliche Mitschuld am Schaden."]},
{"url": "http://www.faz.net/aktuell/feuilleton/hito-steyerl-ist-platz-eins-der-art-review-power-100-15280294.html", "article_id": "15280294", "section": "feuilleton", "article_headline": "Alles ist in Meta", "date": "07.11.2017", "author": "Rose-Maria Gropp", "article_text": ["Alle Jahre wieder kommen die „Power 100“, verkündet von „Art Review“. Die von der englischen Kunstzeitschrift gelisteten Personen werden als die „einflussreichsten Akteure der zeitgenössischen Kunstwelt“ angepriesen. Es liegt in der Natur einer solchen Liste, dass sie kritikresistent ist; sonst wäre sie wenigstens als Statistik verkleidet. Das aktuelle Spitzenfeld erweckt immerhin Zufriedenheit: Auf Platz eins steht die deutsche Videofilmerin ", ", vorgerückt von Rang sieben 2016. Ihr folgt Pierre Huyghe, den, wer mag, als „zerebral konzeptuellen Künstler“ empfinden kann. Steyerl und Huyghe verbinden Auftritte mit großartigen Werken bei den Skulptur Projekten Münster, womit sich auch diese Leistungsschau zu Recht geehrt fühlen darf. Auf Platz vier, runter von zwei, hält sich Adam Szymczyk; das ist richtig – in dem zuversichtlichen Gefühl, dass seine Documenta14 Geschichte geschrieben hat.", "Nun kann „Einfluss“ eine janusköpfige Angelegenheit sein, gewissermaßen in die falsche Richtung losgehen. Auf Platz 29, runter von elf, steht Beatrix Ruf, unbeschadet ihres Rücktritts als Direktorin des Amsterdamer Stedelijk Museums wegen „der mutmaßlichen Interessenkonflikte zwischen ihrer institutionellen Rolle und ihren ausgedehnten Aktivitäten als Beraterin“, wie das für die Liste formuliert ist: Bestehe doch Rufs Stärke in ihrer Fähigkeit, als „Meta-Kuratorin“ auf diversen Kanälen zu operieren. Das ist dann doch Geschmacksache. Aber es steht auch nirgends, dass so ein Ranking etwas mit moralischen Kategorien zu tun haben muss – und streng genommen auch nicht mit der Kunst an sich. Dafür scheint „Meta“ das Modell der Stunde zu sein. Kuratoren, Künstler, Kunst – alles ist in Meta. Und für den, nun ja, Meta-Diskurs ist auch gesorgt, mit mindestens drei Denkpersonen. Auf Platz 48 ist ", " eingestiegen, apostrophiert als überragende amerikanische Gendertheoretikerin, was unbedingt stimmt. Deutlich weiter oberhalb, auf Platz neun, rangiert der Neuling Bruno Latour, eingeführt als „Philosoph und Soziologe ", "“, o là là. Und auf Rang drei ist die Wissenschaftshistorikerin Donna Haraway von Platz 43 hochgeklettert. Neben all dem wehenden Geist kommen, fast verschämt, auch ein paar wichtige Galeristen vor; immerhin halten sie den Laden am Laufen. Im Ganzen sehen die „Power 100“ stark nach ", " aus.", "Umso besser wäre es zu erfahren, welches Personal so ambitioniert wunschdenkt; es bleibt auch diesmal das Geheimnis von „Art Review“. Begegnet ist man einer solchen Person auf der freien Kunstwildbahn, jedenfalls wissentlich, noch nie. Dabei wird tatsächlich versichert, dass die Liste „auf einer fundierten Analyse der Machtverhältnisse in der zeitgenössischen Kunst“ basiere, erstellt „in Rücksprache mit ausgewählten Autoren, Künstlern, Kuratoren und Kritikern“. Das, mit Verlaub, ist dann doch zu dünn als Vertrauensgrundlage. Wer mit analysierten Machtverhältnissen herumfuchtelt, sollte sich nicht selbst in der Anonymität verbergen – wenn er sich schon im Ernst zutraut, das globale Kunstsystem für so durchschaubar zu halten, dass ihm ein Faden einzuziehen ist. Die nächste kompilierte „Macht 100“ sollte ihre Juroren outen. Sonst nutzen noch so schöne Metaphern für die Prämierten am Ende nichts."]},
{"url": "http://www.faz.net/aktuell/wirtschaft/kommentar-fahrenschon-ist-nicht-haltbar-15281858.html", "article_id": "15281858", "section": "wirtschaft", "article_headline": "Fahrenschons Wiederwahl verschieben", "date": "07.11.2017", "author": "Hanno Mußler", "article_text": ["Bis Dienstag schien Georg ", " Wiederwahl zum Sparkassenpräsidenten sicher. Doch einen Tag vor der Abstimmung hat jemand, der Fahrenschon so richtig schaden will, eine bisher im bayerischen Nebel wabernde Ermittlung gegen ihn wegen des Verdachts der Steuerhinterziehung ans Licht befördert.", "Gemutmaßt wird, dass „Parteifreunde“ aus der CSU mit dem früheren bayerischen Finanzminister Fahrenschon noch eine Rechnung offen haben und ihn nun zu Fall bringen wollen. Das lässt sich natürlich nicht beweisen, und es ist auch nicht entscheidend. Entscheidend ist vielmehr, dass die Sparkassen aus den Vorwürfen der Staatsanwaltschaft an diesem Mittwoch die richtigen Schlüsse ziehen.", "Das Amt des Präsidenten des Deutschen Sparkassen- und Giroverbandes ist das wichtigste, das die größte deutsche Finanzgruppe für immerhin sechs Jahre zu vergeben hat. Für die Sparkassen, die ihren öffentlichen Auftrag mit Gemeinwohlorientierung und regionaler Nähe oft wie eine Monstranz vor sich hertragen, ist jemand an der Spitze kaum tragbar, dem Steuerhinterziehung vorgeworfen wird. Die Sparkassen sollten bis zur Klärung der Vorwürfe die Wiederwahl Fahrenschons verschieben."]},
{"url": "http://www.faz.net/aktuell/politik/inland/parteichef-seehofer-hat-in-csu-an-autoritaet-verloren-15281863.html", "article_id": "15281863", "section": "politik", "article_headline": "Früher ganz alleine", "date": "07.11.2017", "author": "Berthold Kohler", "article_text": ["Wie sehr Seehofers Autorität in der ", " erodiert ist, hat nicht nur das Aufmucken der Parteijugend ans Licht gebracht. Nun sagt auch schon im Führungskreis jeder, was er will. Während Herrmann die Kompromisssignale der Grünen in den Berliner Sondierungsgesprächen als „vernünftig“ lobt, ", ".", "Diese beiden Ansichten hätte Seehofer früher souverän ganz allein vertreten. Nun aber scheint ihm sogar die Herrschaft über das eigene politische Schicksal zu entgleiten. Bedrängt vom „Kesseltreiben“ jener Parteifreunde, die ihm nicht mehr zutrauen, die CSU zu einem Sieg in der Landtagswahl zu führen, will er nicht erst auf dem Parteitag im Dezember, sondern schon nach den Sondierungsgesprächen seine Absichten darlegen.", "Das kann bei Seehofer freilich alles heißen – wo Aigner doch schon vor der Spaltung der CSU warnte und seine Vorgänger an der Spitze von Freistaat und Partei Seehofer baten, noch nicht zu gehen. Nicht weniger Gewicht aber wird haben, was die künftige Führung dazu meint."]},
{"url": "http://www.faz.net/aktuell/politik/inland/faz-net-countdown-bewegende-einsichten-15282495.html", "article_id": "15282495", "section": "politik", "article_headline": "Bewegende Einsichten", "date": "08.11.2017", "author": "Timo Steppat", "article_text": ["Donald ", " ist für manche Überraschung gut. Auf seiner Asien-Reise sagte er, ", ". ", ": “Ich glaube wirklich, dass es für Nordkorea sinnvoll ist, an den Tisch zu kommen und einen Vertrag abzuschließen, der für die nordkoreanische Bevölkerung und die Völker der Welt gut ist“, sagte er in Seoul. Der amerikanische Präsident strebt also an, ", ", der Chef im Weißen Haus damals aber als \"", "\" abtat.", "Auf Reisen ist Trump, wie man bei seinem Besuch in Nahost vor wenigen Monaten merkte, ", "als sonst. Als würde ihn die Umgebung zu neuen Einsichten verleiten. Und die Besuche in Asien haben gerade erst begonnen. ", ", danach fliegt er nach ", ". Auch hier wird Nordkorea ein wichtiges Thema sein. China versuchte zuletzt intensiv, Einfluss auf Machthaber ", " auszuüben. Während China auf Freihandelsabkommen setzt, versucht Amerika auf bilateraler Ebene die eigene Position zu stärken. Bei einem privaten Essen, das Trump und Xi gemeinsam mit ihren Gattinnen einnehmen, haben sie Zeit, über diese Themen zu sprechen.", "Vielleicht durchdenkt der amerikanische Präsident im Flugzeug nach Peking auch seine Entscheidung, aus dem ", "auszutreten. 2020 wird dieser Schritt, der im Wahlkampf angekündigt wurde, wirksam. Gestern wurde bekannt, dass nach dem Beitritt Nicaraguas und Syriens nur noch die Vereinigten Staaten kein Teil der Vereinbarung sein werden. Die Stimmung bei den ", ", wo es um die Details des 2015 beschlossenen Papiers geht, sind schlecht. ", ". Mit Bewegung rechnen Beobachter erst kommende Woche, wenn Staatschefs wie der französische Präsident Macron und die deutsche Bundeskanzlerin an den Rhein kommen.", "Stehen die Zeichen auf ", " Nach dem Gepolter vom Wochenende kann man sich da nicht ganz sicher sein. FDP-Chef Lindner sprach davon, dass die ", " sonst auch für Neuwahlen sei. Die ", ", sie wollen immerhin die eigenen Positionen überdenken. Allerdings sagt die Fraktionsvorsitzende der Grünen im Bundestag, ", ", dass sie ebenfalls für Neuwahlen sei. ", ": Falls die Sondierungsgespräche der Parteien nur einen Minimalkonsens ergeben. Drohen, bis zum Äußersten zu gehen, das kann also nicht nur die FDP.", "Über die neue Beweglichkeit der Grünen freut sich unterdessen nicht jeder. Der Vorsitzende der CSU-Landesgruppe ", ". Die Grüne Jugend, traditionell noch etwas weiter links als der Mainstream der Partei, ärgert sich darüber, dass der Fraktionsvorsitzende ", ". Ziele würden so aufgeweicht. Damit zeigen sich die die beiden Pole der Zerreißprobe, die noch bis Weihnachten gehen wird: Zwischen mehr Kompromiss und Problemen mit der Basis.", "Wohin die Tendenz geht? Neuwahlen sind, anders als Lindner als Drohszenario nahelegt, keine Kleinigkeit. Freitag wissen wir jedoch mehr. Bis dahin soll in kleineren Gruppen verhandelt werden, die Ergebnisse werden dann wiederum in größerer Runde diskutiert. Zur Diskussion steht fast alles, was für Streit sorgt. ", " sprach zuletzt davon, dass jetzt „eine neue Phase“ der Gespräche beginne. Hoffen wir's mal.", "Bundesinnenminister ", "(CDU) stellt am Morgen den ", "(BSI) vor. Die Zahl der Cyber-Angriffe ist in den vergangenen Jahren kontinuierlich gestiegen. Die hohe Aufmerksamkeit für das Thema und die damit verbundenen Sicherheitsmaßnahmen dürften auch dazu beigetragen haben, dass die große Attacke von Hackern im Bundestagswahlkampf ausgeblieben ist."]},
{"url": "http://www.faz.net/aktuell/politik/inland/kommentar-zum-bundesverfassungsgericht-15281865.html", "article_id": "15281865", "section": "politik", "article_headline": "Kontrolle", "date": "08.11.2017", "author": "Reinhard Müller", "article_text": ["Auch diese Karlsruher Entscheidung dürfte den parlamentarischen Alltag gerade im neuen Bundestag noch etwas spannender machen. Das ", " hat ein weiteres Mal die Rechte des Parlaments hervorhoben. Klar ist: Fragen der Abgeordneten allein sind noch keine Kontrolle der Regierung. Diese muss auch öffentlich Rede und Antwort stehen. Auch das hat freilich Grenzen. Nicht alles kann eine verantwortliche Regierung offenlegen, wenn es etwa um den Finanzmarkt geht. Aber sie darf nicht Antworten mit einem pauschalen Hinweis auf Geheimhaltung verweigern.", "Das hätte nämlich zur Folge, dass in diesem Fall die Bundesanstalt für Finanzdienstleistungsaufsicht überhaupt keiner parlamentarischen Kontrolle unterläge. Und das kann nicht sein. Mit Recht dürfen die Abgeordneten grundsätzlich auch Auskünfte zur Vergütung von Managern der vom Staat gestützten Banken und zur Bahn verlangen. Es geht schließlich um unser aller Geld. Eine andere Frage ist, welche Schlüsse man aus den Antworten zieht. Hier sind auch die Abgeordneten in der Verantwortung."]},
{"url": "http://www.faz.net/aktuell/politik/ausland/saudi-arabien-kronprinz-nimmt-kampf-gegen-iran-auf-15282110.html", "article_id": "15282110", "section": "politik", "article_headline": "Der Kronprinz und die Kriegserklärung", "date": "08.11.2017", "author": "Rainer Hermann", "article_text": ["Die Zeichen stehen auf Sturm. Saudi-Arabien beschuldigt Iran, einen Krieg gegen das Königreich zu führen, und es will sich nun dagegen zur Wehr setzen. Als einen „kriegerischen Akt“ bezeichnet die saudische Regierung die ballistische Rakete, die die jemenitischen Houthi-Rebellen am Wochenende auf die Hauptstadt Riad abgefeuert haben; sie macht dafür Iran verantwortlich.", " aus diesem Grund sei der libanesische Ministerpräsident Hariri, ein Vertrauter des saudischen Königshofs, zurückgetreten. Medien des Königreichs stellen bereits die Frage, ob nun die Zeit für eine „große Konfrontation mit dem iranischen Regime“ gekommen sei. Beginnen könne sie gegenüber den Houthi und der Hizbullah, zwei „Instrumenten Irans in der arabischen Welt“.", "In der Auseinandersetzung zwischen Saudi-Arabien und Iran hat sich der Ton massiv verschärft. Die Spannungen nehmen zu, seit der saudische ", " am Wochenende seine Macht vergrößert und gefestigt hat. Im Inneren geht er mit harter Hand gegen alle vor, die sich seinem Reformkurs in den Weg stellen, und außenpolitisch beansprucht er nun die Führung der arabischen Welt.", "Dem 32 Jahre alten Kronprinzen unterstehen seit der Nacht der langen Messer am Wochenende die Armee und die ", ", die Nationalgarde und die Geheimdienste – also der gesamte Sicherheitsapparat. In den zwei Jahren davor hatte er durch geschickte Allianzen Rivalen ausgeschaltet. Indem er junge Prinzen, die wie er der Generation der Enkel des Staatsgründers angehören, in wichtige Ämter gebracht hat, entstand um ihn ein loyaler Kreis, auf den er sich verlassen kann. Der Kreis steht für den überfälligen Generationswechsel in Saudi-Arabien.", "Verlassen kann sich Mohammed bin Salman auch auf die Unterstützung der jungen Bevölkerung, die mehr Freiheiten will und auf einen schnelleren Wandel des Königreichs dringt. Sie applaudierte am Wochenende, als Mohammed bin Salman die Festnahme von bekannten Prinzen, Ministern und Geschäftsleuten, die lange unberührbar schienen, wegen des Verdachts auf Korruption und Veruntreuung veranlasst hat. Diese junge Generation hofft auf einen neuen Gesellschaftsvertrag. Dabei soll der alte, der das Haus Saud an die reaktionären Religionsgelehrten bindet, durch einen zwischen den Al Saud und der Gesellschaft ersetzt werden.", "Auf mittlere Frist kann aber nur eine Dividende des Wandels sicherstellen, dass die jungen Saudis den Reformkurs des Kronprinzen, der sich in der „Vision 2030“ ausdrückt, unterstützen. Seine aggressive Außenpolitik, die nicht populär ist, setzt seinen Reformkurs aber aufs Spiel. Denn Saudi-Arabien führt seit mehr als zwei Jahren im Jemen ohne Aussicht auf ein Ende einen teuren Krieg, und die Blockade von Qatar hat den kleinen Nachbarn weiter in die Arme Irans getrieben.", "Dabei sieht Mohammed bin Salman seine Mission nicht nur in der Modernisierung Saudi-Arabiens, sondern auch in der Zurückdrängung Irans. Sie wurde geradezu, wenn auch nicht ohne Grund, eine Obsession. Denn der „schiitische Halbmond“ von Teheran über Bagdad nach Beirut, den der jordanische König Abdullah vor mehr als einem Jahrzehnt beschrieben hatte, ist zu einem schiitischen Korridor von Iran bis ans Mittelmeer gewachsen. Er schiebt sich durch Gebiete, über die in der Vergangenheit sunnitische Araber herrschten. Iran ist in dem Korridor mit schiitischen Milizen präsent, die den Revolutionsgarden unterstehen.", "Iran nutzte bei seinem Vorstoß die Schwäche der arabischen Staaten aus. Nun aber will Mohammed bin Salman Stärke zeigen, und er riskiert eine Eskalation bis hin zum Krieg. Iran ist offenbar darauf vorbereitet und hat Umbesetzungen in der Führung seiner Armee vorgenommen. Wahrscheinlicher als eine direkte militärische Konfrontation ist zunächst ein Konflikt über Stellvertreter. Denn die Hizbullah, die im Libanon als Vetomacht das letzte Wort hat, sammelt in Syrien neue Kampferfahrungen und baut ihr Waffenarsenal weiter aus. Beides beunruhigt Saudi-Arabien und auch Israel. Beide Länder arbeiten aufgrund ihrer Feindschaft zu Iran bereits zusammen.", "So stark sich das mit modernen amerikanischen Waffen ausgestattete Saudi-Arabien auch zeigt – seine Handlungsoptionen sind beschränkt: Im Jemen reicht die saudische Militärmacht nicht, um die Houthi zu vertreiben; in Syrien bietet sich Saudi-Arabien zwar den Russen als Partner an, die wollen aber nicht auf die bewährte Partnerschaft mit Iran verzichten; im Irak verfügen die Saudis über keinen Hebel, um die einflussreichen schiitischen Milizen zu neutralisieren; und den Libanon überlässt Saudi-Arabien mit seinem Rückzug der Hizbullah und Iran.", "Es ist ein Ausdruck der Schwäche der arabischen Welt, dass auch Saudi-Arabien, die letzte arabische Regionalmacht, seine Möglichkeiten gegenüber Iran weitgehend ausgeschöpft hat. Die Hoffnungen Riads richten sich daher auf den amerikanischen Präsidenten, der mit dem Versprechen angetreten war, Iran in die Schranken zu weisen. In einem hat Trump den Kronprinzen nicht enttäuscht: ", " Nun erwartet Riad mehr als nur Rhetorik."]},
{"url": "http://www.faz.net/aktuell/sport/mehr-sport/atp-plant-modernisierung-im-tennis-15282005.html", "article_id": "15282005", "section": "sport", "article_headline": "Kurz und knackig – oder alles beim Alten?", "date": "08.11.2017", "author": "Peter Heß", "article_text": ["Die Tennis-Zukunft findet schon statt. Im doppelten Sinne. Seit Dienstag schlagen sich in Mailand die besten Junioren der ATP-Tour, plakativ Next Gen genannt, die Bälle um die Ohren. Die, die in ein paar Jahren die alten Helden Federer, Nadal, Djokovic und Murray ablösen sollen und werden. Und sie tun es nach neuen Regeln: Sätze bis vier Punkte (Tie-Break bei 3:3), dafür gehen die Matches über drei Gewinnsätze.", "Kein Wiederholen des Aufschlags bei Netzberührung, wenn der Ball innerhalb des Aufschlagfeldes landet. Verkürzung der Einspielzeit auf fünf Minuten. Countdown zwischen den Ballwechseln, der die Spielpause strikt auf 25 Sekunden begrenzt. Nur noch eine Verletzungspause pro Match. Trainer dürfen von der Tribüne aus coachen. Zuschauer können während der Ballwechsel ihre Plätze verlassen oder einnehmen.", "Die Schlagrichtung ist eindeutig: Kürzer und knackiger soll es werden – und emotionaler, ganz so, wie es den Rezeptionsgewohnheiten des jungen Publikums entspricht. Im Vergleich zu anderen Sportorganisationen hat die ATP die Zukunft früh im Blick. Vom augenblicklichen Hoch durch die goldene Spielergeneration lassen sich die Funktionäre nicht blenden – es ist endlich. Die vier großen Idole haben ihren 30. Geburtstag schon gefeiert. Außerdem ergaben Umfragen, dass die Fans in die Jahre gekommen sind – auch außerhalb der Seitenlinien der Tennisplätze wird also Nachwuchs gesucht.", "Solange der Zirkus jedoch mit den alten Akrobaten die alten Fans in ausreichender Zahl hinter dem Ofen vorlockt, soll die Zukunft nur geprobt und nicht umgesetzt werden. Innerhalb der nächsten fünf Jahre werde die große Revolution nicht stattfinden, das kündigte ATP-Chef Chris Kermode schon an. Allenfalls ein paar kleinere Retuschen Richtung Moderne, sofern sie sich bewähren.", "„Vielleicht sagen wir am Ende, alles soll beim Alten bleiben, aber wir solltes es einmal ausprobiert haben“, so Kermode. Das klingt eher nach Alibi als nach Überzeugung. Das Tennis sollte jedoch die guten Erfahrungen, die andere Sportarten gemacht haben, nicht unterschätzen. Volleyball und Tischtennis können sich eine Rückkehr zu längeren Formaten gar nicht mehr vorstellen.", "Gut beraten ist die ATP indes, wenn sie ihr innovatives Auslosungs-Prozedere nicht wiederholt, mit dem die Organisatoren in Mailand verstörten. Die Einteilung der acht Spieler in die Gruppen A und B des Junioren-Finalturniers erfolgte nicht mehr mit Loskugeln, sondern mit Hilfe von acht Models. Die Damen verbargen die Buchstaben A und B unter ihrer Kleidung, die Jungprofis waren erst aufgefordert, ihre Favoritin zu wählen und dann den Buchstaben freizulegen. Der Südkoreaner Chung Hyeon musste dabei den Handschuh seiner Losfee mit den Zähnen entfernen. Für dieses peinliche Zukunftsmodell entschuldigt sich Kermode."]},
{"url": "http://www.faz.net/aktuell/politik/trumps-praesidentschaft/trump-kommentar-gouverneurswahl-bloss-gut-fuer-die-moral-15283336.html", "article_id": "15283336", "section": "politik", "article_headline": "Zumindest gut für die Moral", "date": "08.11.2017", "author": "Klaus-Dieter Frankenberger", "article_text": ["In zwei Bundesstaaten wurden Gouverneure gewählt, und beide Male siegten die demokratischen Kandidaten. Und schon wollen die Auguren in diesen Ergebnissen ein Miniplebiszit über die Trump-Präsidentschaft sehen und ein Vorspiel auf die Kongresswahlen 2018. Wahr ist, dass der Präsident ein Jahr nach seiner Wahl alles andere als beliebt ist, dass viele Wähler über seine Gesundheitspolitik verärgert sind, dass die Republikaner in Staaten und Wahlbezirken mit großer demographischer Heterogenität einen schweren Stand haben.", "Und richtig ist auch, dass die Demokraten dann (wieder) wettbewerbsfähig sind, wenn ihre Kandidaten nicht nur als Protagonisten von Minderheiten auftreten, sondern als Pragmatiker. Sie werden aus ihren Erfolgen so viel Honig saugen, wie es nur möglich ist; für die Moral sind sie in jedem Fall wichtig.", "Aber man sollte vielleicht doch noch nicht die große Wende und den „Sieg“ über Trumps Nationalismus ausrufen: In beiden Bundesstaaten, die jetzt Gouverneure wählten, hatte Hillary Clinton 2016 die Nase vorn. Mit anderen Worten: Es ist keine Sensation, wenn Demokraten hier siegen."]},
{"url": "http://www.faz.net/aktuell/wirtschaft/arm-und-reich/weniger-arme-menschen-in-deutschland-15283317.html", "article_id": "15283317", "section": "wirtschaft", "article_headline": "Weniger arme Menschen in Deutschland", "date": "08.11.2017", "author": "Dietrich Creutzburg", "article_text": ["Wegen der guten Wirtschaftslage und des Aufschwungs am Arbeitsmarkt sinkt das Armutsrisiko. Das zeigen neue Auswertungen des Statistischen Bundesamts. Der Anteil der deutschen Bevölkerung, der in absolut ärmlichen Verhältnissen lebt, ist den Daten zufolge im Jahr 2016 auf 3,7 Prozent gesunken. Das sind 0,7 Prozentpunkte oder rund 500.000 Personen weniger als im Vorjahr, zudem ist es der niedrigste Wert seit Beginn der Messungen im Jahr 2005. Im EU-Durchschnitt galten 7,5 Prozent der Bevölkerung als arm im Sinne der Definition. Grundlage ist die europäisch koordinierte Haushaltsbefragung „EU-Silc“.", "Damit wird unter anderem erhoben, wie viele Menschen sich beispielsweise keine Waschmaschine leisten können und die zudem Schwierigkeiten haben, Miete und Stromrechnung pünktlich zu bezahlen. Insgesamt neun solcher Armutsfolgen werden abgefragt. Treffen im Einzelfall vier oder mehr zu, dann zählt eine Person als arm oder „erheblich materiell depriviert“, wie die Statistiker sagen.", "Leicht gesunken war der Auswertung zufolge aber auch die Armutsgefährdungsquote. Sie bezieht sich nicht auf die konkreten Lebensverhältnisse der Befragten, sondern gibt an, welcher Anteil der Bevölkerung mit seinem Nettoeinkommen weniger als 60 Prozent des allgemeinen Mittelwerts erreicht. Die Armutsgefährdungsquote kann damit auch dann steigen, wenn die Einkommen der unteren Bevölkerungsschichten wachsen – sofern sie langsamer steigen als der Mittelwert aller Einkommen.", "Für das Jahr 2016 weisen die Daten jedoch eine Quote von 16,5 Prozent aus; 0,2 Prozentpunkte weniger als im Vorjahr. Für eine Einzelperson lag die rechnerische Schwelle zur Armutsgefährdung im Jahr 2016 bei einem Monatseinkommen von 1064 Euro, für eine Familie mit zwei Kindern bei 2234 Euro. Gegenüber 2015 haben sich die Schwellen um 3 Prozent erhöht. Im EU-Durchschnitt galten 17,3 Prozent der Bürger als armutsgefährdet.", "Eine weitere Messung prüft, ob jemand in einem Haushalt mit geringer Erwerbsbeteiligung lebt. Gemeint sind Haushalte, deren erwachsene Mitglieder arbeitslos sind oder zusammen höchstens ein Fünftel der möglichen Stundenzahl arbeiten. In solchen Haushalten lebten zuletzt 9,6 Prozent der Bevölkerung. Auch das sind 0,2 Prozentpunkte weniger im Vorjahr. Im EU-Durchschnitt waren es 10,4 Prozent. Betrachtet man schließlich alle drei Messungen zusammen, dann traf 2016 auf 19,7 Prozent der deutschen Bevölkerung mindestens ein Armutskriterium zu; das waren 0,3 Prozentpunkte weniger als 2015. Im EU-Durchschnitt sank der Anteil um 0,2 Prozentpunkte auf 23,5 Prozent.", "Linkspartei, Grüne und Sozialverbänden werten die Zahlen einhellig als Beleg dafür, dass die Regierung mehr gegen Armut tun müsse, vor allem durch höhere Sozialausgaben. Der Grünen-Sozialpolitiker Wolfgang Strengmann-Kuhn sprach am Mittwoch von Armut „auf Rekordniveau“. In den Jamaika-Sondierungen haben Union, FDP und Grüne schon verabredet, sich besonders der „Bekämpfung von Kinderarmut“ widmen zu wollen. Neben einem höheren Kindergeld wollen sie dabei auch höhere Hartz-IV-Sätze prüfen. Die Grünen haben Pläne für ein staatlich finanziertes „Familienbudget“ eingebracht, die 12 Milliarden Euro im Jahr kosten sollen.", ", die Lösung in höheren Hartz-IV-Sätzen zu suchen, die im Zweifel die Arbeitsanreize schmälerten. Die „eigentlichen Ursachen für verbleibende Armutsrisiken“ seien andere: fehlende Qualifikation, mangelnde Sprachkenntnisse von Migranten sowie häufigere Ehescheidungen und eine Zunahme von Alleinerziehenden-Haushalten."]},
{"url": "http://www.faz.net/aktuell/wirtschaft/francis-fukuyama-sagt-donald-trump-koennte-wiedergewaehlt-werden-15282943.html", "article_id": "15282943", "section": "wirtschaft", "article_headline": "Darum könnte Trump wiedergewählt werden", "date": "08.11.2017", "author": "Alexander Armbruster", "article_text": ["Der amerikanische Präsident ", " bleibt mindestens bis zum Jahr 2020 im Amt, er wird nicht abgesetzt. Die Wahrscheinlichkeit eines Amtsenthebung beträgt „null Prozent“, sagte der amerikanische Politikwissenschaftler während einer Investorenkonferenz der Fondsgesellschaft Union Investment in Mainz. Und er fügte hinzu, dass auch eine zweite Amtszeit des früheren Immobilienunternehmers überhaupt nicht auszuschließen sei. Durch die von Trumps Administration geplanten - und eigentlich unnötigen - wirtschaftspolitischen Stimuli wie etwa die avisierte Steuerreform, könnte die Konjunktur kurzfristig derart befeuert werden, dass eine Wachstumsrate von 4 Prozent nicht unrealistisch sei. Fukuyama schätzt darum: „Donald Trump könnte wiedergewählt werden.“", "Dadurch könnte die bestehende Weltordnung gehörig ins Wanken geraten. Denn sie hänge nach wie vor wesentlich an Amerikas Macht - wirtschaftlich zum Beispiel daran, dass das Land Handelsdefizite akzeptiere, und natürlich an seiner militärischen Macht. In acht Jahren „könnte er (Trump) viel tun, gerade auch, um die internationalen Institutionen zu untergraben“.", "Anlass zur Sorge gebe es genügend. Trump sei der „erste Präsident in meiner Erinnerung, der nicht einmal Lippenbekenntnisse abgegeben hat dazu, dass Amerika universelle Werte unterstützt und andere Länder ermutigt, seinem Beispiel zu folgen“. Stattdessen verstehe sich der Präsident nicht schlecht mit undemokratischen Anführern. „Trump mag diese Autoritären.“", "Fukuyama ist einer der renommiertesten Politologen der Welt und seit Jahrzehnten befasst vor allem auch mit internationalen Zusammenhängen. Bekannt wurde er unter anderem durch seine (mittlerweile überholte) These des „Endes der Geschichte“ nach dem Zusammenbruch der Sowjetunion. Er postulierte damals, dass die Kombination aus liberaler Demokratie und Marktwirtschaft sich als überlegene Gesellschaftsform etabliert und endgültig durchgesetzt habe. Der 65 Jahre alte Wissenschaftler lehrt derzeit an der Stanford-Universität.", "In einer eindrücklichen Rede vor professionellen Anlegern in Mainz führte Fukuyama nun aus, warum Populismus sich in den vergangenen Jahren ausgebreitet hat rund um die Welt und außerdem autoritäre Regierungsformen Raum greifen auf Kosten der Demokratie. Populismus und Populisten zeichnen sich Fukuyama zufolge definitorisch durch drei Kriterien aus: Erstens eine Sympathie für Sozialpolitik, die kurzfristig funktioniere, aber langfristig sogar Schaden hinterlasse. Zweitens durch charismatische Anführer, die sich als Gegner oder Feind etablierter Institutionen präsentieren. Und drittens durch eine Rhetorik, in der häufig davon die Rede ist, die Interessen des „Volkes“ zu vertreten, wohingegen damit faktisch nur eine Gruppe gemeint ist.", "Wie konnte es nun dazu kommen, dass in den vergangenen Jahren Populismus nicht nur in den Vereinigten Staaten, sondern auch in Europa (zum Beispiel in Polen und Ungarn) teils beachtliche Erfolge erzielt hat? Fukuyama nannte vier Ursachen. Zunächst seien es Folgen der wirtschaftlichen Globalisierung. Weiterhin gelte, was in der Wirtschaftstheorie schon lange etabliert sei: dass die internationale Arbeitsteilung unter dem Strich alle wohlhabender machen kann. Aus derselben Theorie ergebe sich aber, betonte Fukuyama, dass das nicht automatisch für jeden Einzelnen in jedem Land gilt. In den Vereinigten Staaten seien davon gerade auch viele Arbeiter betroffen, die lange zur Mittelklasse gehört haben, die aber in der sozialen Struktur abgerutscht sei - schon alleine durch viele Jahre stagnierende Reallöhne. Sie seien sozusagen das „Spiegelbild zu den gewachsenen und wohlhabender gewordenen Mittelklassen“ in aufstrebenden Volkswirtschaften wie etwa China. Fukuyama nannte als ein Indiz die 60.000 Amerikaner, die im vergangenen Jahr an einer Drogen-Überdosis starben, und sprach von einer „sozialen Krise“: „Was mit den Afro-Amerikanern in den achtziger Jahren in den großen Städten passierte, trifft heute Weiße auf dem Land.“"]},
{"url": "http://www.faz.net/aktuell/politik/inland/verfassungsgericht-fordert-drittes-geschlecht-in-geburtenregister-15282777.html", "article_id": "15282777", "section": "politik", "article_headline": "Was bedeutet die Entscheidung des Verfassungsgerichts?", "date": "08.11.2017", "author": "Leonie Feuerbach", "article_text": ["Das Bundesverfassungsgericht fordert, dass künftig ein drittes Geschlecht im Geburtenregister eingetragen werden kann. Intersexuellen Menschen, die weder männlich noch weiblich sind, solle damit ermöglicht werden ihre geschlechtliche Identität „positiv“ eintragen zu lassen, entschieden die Karlsruher Richter in einem am Mittwoch veröffentlichten Beschluss. Zur Begründung verwies das Gericht auf das im Grundgesetz geschützte Persönlichkeitsrecht. (Az. 1 BvR 2019/16)", "Der Gesetzgeber muss nun laut Karlsruhe bis Ende 2018 eine Neuregelung schaffen, in die als drittes Geschlecht neben „männlich“ und „weiblich“ noch etwa „inter“, „divers“ oder eine andere „positive Bezeichnung des Geschlechts“ aufgenommen wird. Bisher gibt es für solche Menschen nur die „negative“ Option, nämlich die, kein Geschlecht eintragen zu lassen.", "Seit Juni 2014 kämpft Vanja, ein intersexueller Mensch, dafür, seinen Eintrag im Geburtenregister von „weiblich“ auf „inter/divers“ zu ändern. Vanja war als Mädchen eingetragen worden. Laut einer vorgelegten Chromosomenanalyse ist Vanja aber weder Frau noch Mann. Das Standesamt von Gehrden bei Hannover hatte den Fall an das Amtsgericht Celle übergeben. Sowohl dort als auch am Oberlandesgericht Hannover und in der Folge am Bundesgerichtshof in Karlsruhe wurde gegen Vanjas Antrag entschieden. Die Begründung: Das Gesetz sehe eine dritte Option nicht vor. Daraufhin beschloss die „Kampagne für eine dritte Option“, die Vanja unterstützt, bis vor das Verfassungsgericht zu ziehen. Dort wurde am 2. September 2016 Verfassungsbeschwerde eingereicht.", "Seit vier Jahren besteht die Möglichkeit, nach der Geburt eines Kindes kein Geschlecht in die Urkunde einzutragen. Das kommt denjenigen Menschen zugute, die sich keinem Geschlecht zuordnen, heißt es bei der „Kampagne für eine dritte Option“. Diejenigen, die sich als intersexuell fühlen, würden dadurch hingegen nicht repräsentiert. Die Kläger argumentierten außerdem, dass das Bundesverfassungsgericht in der Vergangenheit immer wieder festgestellt hatte, dass die selbst empfundene geschlechtliche Identität Teil des Persönlichkeitsrechtes ist. Der Argumentation des Bundesgerichtshofs, dass das Geburtenregister nur eine „dienende Funktion“ habe und deshalb nicht verfassungskonform gestaltet werden müsse, wollten sie nicht folgen.", "Dazu gibt es nur Schätzungen. Eine geht etwa von 80.000 intersexuelle Menschen in Deutschland aus. Einer anderen Schätzung zufolge kommt einer von 1500 Säuglingen mit uneindeutigen Geschlechtsmerkmalen zur Welt. Bei der „Kampagne dritte Option“ heißt es, dass es darauf aber nicht ankomme: Zum einen handele es sich bei diesen Zahlen um Fremdzuschreibungen von Ärzten, die nichts darüber aussagten, wie Menschen sich fühlten und welchem Geschlecht sie sich selbst zuordneten. Zum anderen könne eine Gewährung elementarer Persönlichkeitsrechte nicht von der Anzahl der Betroffenen abhängig gemacht werden."]}
]