[
{"url": "http://www.lvz.de//Leipzig/Polizeiticker/Polizeiticker-Leipzig/Entgleiste-Strassenbahn-sorgt-vor-Spiel-von-RB-Leipzig-fuer-Verzoegerungen", "article_id": null, "section": "Polizeiticker", "article_headline": "Entgleiste Straßenbahn sorgt vor Spiel von RB Leipzig für Verzögerungen", "date": "2017-11-04T15:33:00+01:00", "author": null, "article_text": [". Eine Stunde vor dem Anpfiff des Bundesliga-Spiels RB Leipzig gegen Hannover 96 ist nach Angaben der Polizei am Waldplatz eine Straßenbahn entgleist. Weil es nicht gelungen sei, die Bahn wieder ausreichend weit in den Haltestellenbereich zurückzuziehen, musste der Platz während der Hauptanreisezeit der Fans gesperrt werden. Der Verkehr wurde über das Waldstraßenviertel umgeleitet. Es kam zu Verzögerungen. Maria Braunsdorf von der Polizei-Pressestelle versicherte jedoch, dass es die meisten Fans rechtzeitig ins Stadion geschafft haben. Braunsdorf sagte: \"Wir haben die Anhänger unter anderem über Twitter über die Lage informiert und zwischen dem Entgleisen und dem Spielbeginn blieb ja auch noch etwas Zeit.\"", "Kurz nach dem Anpfiff um 15.30 Uhr sei mit der Bergung begonnen worden. \"Die Bahn wurde zügig zurück auf die Gleise gehoben\", berichtet Braunsdorf. Kurz nach 16 Uhr habe die Polizei die Sperrung und die Umleitungen durch das Waldstraßenviertel aufheben können. Menschen wurden bei dem Zwischenfall nicht verletzt.", "    "]},
{"url": "http://www.lvz.de//Nachrichten/Wissenschaft/Es-reicht-nicht-nur-ueber-Herrn-Weinstein-zu-reden", "article_id": null, "section": "Wissenschaft", "article_headline": "„Es reicht nicht, nur über Herrn Weinstein zu reden“", "date": "2017-11-04T09:00:00+01:00", "author": null, "article_text": [".  Anklagen statt wegschauen, sich wehren statt in Abhängigkeiten zu geraten: Darum gehe es, sagt der Sozialpsychologe Heiner Keupp – auch im Hinblick auf sexuelle Übergriffe, wie zuletzt im Weinstein-Skandal.", "    ", "Es gibt einflussreiche Netzwerke von Männern, die sich unterstützen. Haben sie das Gefühl, „Diesen Typen brauch ich noch für mein berufliches Fortkommen“, sinkt die Bereitschaft, ihn mit seinem übergriffigen Verhalten zu konfrontieren. Das ist für die Karriere zu gefährlich.", "    ", "Es ist kein Naturgesetz, dass sexuelle Belästigung unkommentiert stehen gelassen werden muss. Weder als Opfer noch als Mitwisser. Niemand ist so mächtig, dass man sich ihm nicht verweigern könnte. Bei Weinstein war es wohl so: Wenn ich mich mit dem Mann einlasse, kann ich es schnell von Null auf 100 bringen. Das ist der Eros der Macht. Der Wunsch, Anteil an dieser Machtfülle zu haben, verführt. Beugt man sich diesen Mächtigen, macht man sich abhängig. ", "    ", "Auch. Es reicht jedenfalls nicht aus, nur über den Herrn Weinstein zu reden. Klar müssen wir über Netzwerke von Abhängigkeiten reden, in denen wenige das Sagen haben und andere sanktionieren können. Aber wir müssen auch darüber reden, dass jeder sich wehren kann. Wenn erwachsene Menschen nicht die Kraft aufbringen, Nein zu sagen, dann sind sie immer wieder ausgeliefert. Wenn sie sie nicht anklagen oder sich Verbündete suchen, werden solche Alphatiere immer durchkommen. Man kann lernen, Widerstand zu leisten.", "Zur Person: ", "    ", "Das ist schwierig, keine Frage. Aber als Erwachsener ist es nie zu spät, sich zu erheben. Etwas anderes ist es, wenn die Hilflosigkeit von Kindern ausgenutzt wird.", "    ", "Sie sollten ihr Kind darin bestärken, klar zu sagen, was es sich wünscht und was nicht – ohne dass es fürchten muss, abgestraft zu werden. Viele Erwachsene sehen aber nicht ein, mit ihrem Kind zu diskutieren, weil sie selbst nach der Methode „Ich dulde keinen Widerspruch“ erzogen wurden. Erwarten Eltern aber komplette Unterwerfung und setzen diese mit Liebesentzug, Beschimpfungen oder dem Erzeugen eines schlechten Gewissens durch, rächt sich das. So lernen Kinder, dass es böse und frech ist, Menschen zu hinterfragen. Sie laufen Gefahr, sich von dominanten oder vorwurfsvoll auftretenden Personen einnehmen zu lassen. ", "    ", "In die Öffentlichkeit zu gehen ist ein großer Schritt. Erstens behauptet niemand gerne von sich: „Ich bin Opfer geworden“. Zweitens befürchten Menschen, die Opfer sexueller Belästigung geworden sind, dass ihnen nicht geglaubt wird und sie als Unruhestifter gebrandmarkt werden. Es erfordert sehr viel Mut, als einzelne Person einen solchen Vorwurf zu erheben. Wagen sich andere etablierte Kollegen oder sehr bekannte Menschen vor, ist das ein starkes Signal.", "    ", "Das ist ein Akt bewundernswerter Zivilcourage. Sie hat sich vor ihre jungen Kolleginnen gestellt und sie gewarnt.", "    ", "Das hat sie. Wie gesagt, es ist schwer, sich allein zu widersetzen. Deswegen sucht man sich am besten Verbündete. In Deutschland gibt es Selbsthilfegruppen, Beratungszentren und Internetforen – das sind alles Anlaufstellen, an die man sich wenden kann, wenn man nicht an die Öffentlichkeit gehen will. Gibt es im Freundeskreis oder in der Familie eine Person, der man absolut vertraut, sollte man auch diese einweihen. Dennoch gilt jederzeit: Sexuelle Belästigung ist eine Straftat. Man kann und sollte sie anzeigen.", "    ", "Gerade so ein etablierter Mann darf nicht schweigen! Es ist auch Aufgabe der Männer, den Mund aufzumachen. Gleiten die Gesprächsthemen in die Kategorie „schlüpfrig und frauenverachtend“ ab, darf man nicht schweigen oder sollte den Kollegen zur Rede stellen. Damit wäre schon viel gewonnen. Je alkoholgeschwängerter die Stimmung wird und je größer die Runde, desto schwerer wird das natürlich. Niemand will Spielverderber sein. Muss man aber.", "    ", "Wer Angst vor dem Vorwurf hat, ein Weichei zu sein, ist eins! Das sagt sich so leicht, aber man kann dann ganz schnell auch selbst Ziel der Abwertung werden. Und man selbst würde sich dann auch wünschen, dass ein anderer Mensch Position bezieht. Das braucht Zivilcourage.", "    ", "Grundsätzlich sollte man den Wunsch nach Diskretion respektieren. Dennoch gilt es das Gefühl zu vermitteln, dass man es nicht akzeptieren kann. Deswegen sollte man nach ein paar Wochen nachhaken und klarmachen: Das Verhalten dieser Person dir gegenüber ist nicht akzeptabel. Ich unterstütze dich und stehe dir bei. ", "    ", "Ich nehme das den Leuten nicht ab. Nach allem, was wir jetzt wissen, war es ein offenes Geheimnis in Hollywood. Das ist einfach Opportunismus. Überhaupt einem Menschen einen gottgleichen Status zuzuschreiben, verleiht ihm Allmacht, die keinem Menschen zusteht. Weinstein ist nicht Gott. Er ist nicht unangreifbar. Menschen haben immer nur so viel Macht über einen, wie man ihnen gibt.", "    "]},
{"url": "http://www.lvz.de//Nachrichten/Multimedia/Die-besten-Tweets-zu-Trumps-Twitter-Pause", "article_id": null, "section": "Multimedia", "article_headline": "Die besten Tweets zu Trumps Twitter-Pause", "date": "2017-11-03T12:39:49+01:00", "author": null, "article_text": [".  Durchaus mutig von dem Mitarbeiter – der übrigens seinen letzten Arbeitstag für diesen kleinen Streich nutze – schließlich ist     ", " ein wichtiges Mittel, um seine Meinung direkt zu äußern. Umso interessanter sind da die diversen Reaktionen der Twitter-Nutzer auf die ungewollte Auszeit des Präsidenten.", "Viele zeigten sich erleichtert über die Aktion, auch wenn sie natürlich keine echte Pause für den Twitteraccount des Präsidenten bedeutete. Die Nutzerin Samantha from Bombay schrieb begeistert „Nicht alle Helden tragen Umhänge“:", "        ", "Not all heroes wear capes. ", "Die Journalistin des NewYorker Jessica Winter zitierte die offizielle Stellungnahme des Kurznachrichtendienstes „Wir haben herausgefunden, dass ein Servicemitarbeiter von Twitter das an seinem letzten Tag gemacht hat“ mit dem folgenden Gif:", "        ", "\"We have learned that this was done by a Twitter customer support employee who did this on the employee’s last day\" ", "Und der Moderator des Radiosenders 1Live Tobias Schäfer schrieb lediglich:", "        ", "Dafür gibts den Friedensnobelpreis! ", " ", " ", " ", "Nutzerin Shoushou fiel eine andere Referenz bezüglich der elf Minuten auf:", "        ", "Alle 11 Minuten sollte ein Single oder ein scheidender Twitter Mitarbeiter für jeweils 11 Minuten immer wieder Humor beweisen. ", "Aber nicht alle Tweets zum Ereignis sind eindeutige Freude. Nutzer Ronny Zasowk schrieb:", "        ", "Seltsames Demokratieverständnis, sich zu freuen, dass ein Twitter-Mitarbeiter an seinem letzten Arbeitstag den Account von ", " lahmlegte.", "Und der Account General Munnahger nahm ein Gif aus dem Film Terminator 2, um „Die Rückkehr von Trump zu Twitter“ zu illustrieren:", "        ", "Trump returning to twitter like ", "Der erste Tweet des Präsidenten, der sich nicht auf die Pause bezog, warf dem FBI dann auch gleich direkt mal vor, sich nicht ausreichend auf Hillary Clinton und ihre Demokraten zu konzentrieren. Aufwärmen muss sich Trump nach den elf Minuten offensichtlich nicht erst wieder.", "        ", "Everybody is asking why the Justice Department (and FBI) isn't looking into all of the dishonesty going on with Crooked Hillary & the Dems..", "    "]},
{"url": "http://www.lvz.de//Reise/Ausfluege/Beruehmte-Filmmusiken-Konzert-mit-dem-Brandenburgischen-Staatsorchester", "article_id": null, "section": "Ausfluege", "article_headline": "Konzert mit dem Brandenburgischen Staatsorchester: Wir verlosen Tickets!", "date": "2017-10-25T14:50:00+02:00", "author": null, "article_text": ["Tam-tataa… tatatatatatam-tataa… Das Konzert beginnt natürlich mit der berühmten 20th Century Fox Fanfare – womit sonst? Und dann kommen die Komponisten zu Wort, die den Klang Hollywoods besonders des 20. Jahrhunderts schufen: Alfred Newman, Elmer Bernstein, Richard Addinsell, John Barry – wer könnte je das James-Bond-Thema vergessen? Die Gänsehaut, die man dabei bekam? Oder den Soundtrack von Hitchcocks „Vertigo“, die Fanfaren von „Star Wars“?", "Die Filme kennt nahezu jeder – allein von den unzähligen James-Bond-Filmen soll weltweit etwa jede/r zweite mindestens einen gesehen haben. Aber wer weiß schon die Namen der Komponisten, die die jeweiligen Soundtracks schrieben? Dabei ist es das reine Vergnügen, diese Musik „nur“ zu hören: Die jeweiligen Film-Bilder dazu entstehen unweigerlich sofort im Kopf – wollen wir wetten?", "Dieses Vergnügen bereitet das Brandenburgische Staatsorchester Frankfurt mit seinem Chefdirigenten GMD Howard Griffiths. Er ist als gebürtiger Engländer natürlich bekennender Krimi-Fan…", "\nSoRyang, Klavier", "Klaudyna Schulze-Broniewska,Violine", "\nAlfred Newman - 20th Century Fox Fanfare", "\nElmer Bernstein - \"The Magnificent Seven\"", "\nBernard Herrmann \"Vertigo\"-Suite", "\nWolfgang Amadeus Mozart Andante aus dem Klavierkonzert Nr. 21 C-Dur KV 467", "\nRichard Addinsell - Warsaw Concerto", "\nMalcolm Arnold - \"Hobson’s Choice\"-Suite (abridged)", "\nJohn Williams - \"Schindler’s List\"-Thema", "\nJohn Barry - \"James Bond\"-Thema", "\nKlaus Badelt - \"He’s a Pirate\" aus \"Der Fluch der Karibik\"", "John Williams - \"Star Wars\"-Suite", "\n    ", "\n Freitag, 10. November 2017", "\n    ", "\n 20 Uhr", "    ", "\n Gewandhaus Leipzig", "    ", "    ", "\n", "\n", "\n", "\n", " ...", "Bitte einen Moment Geduld.", "Die Toolbox für ", " wird geladen ...", "\n    ", "\n ", "\nDecken Sie möglichst schnell die passenden Bildpaare auf und füllen sie anschließend das Teilnahmeformular aus. Sie können so oft spielen, wie Sie möchten. ", "Es gelten unsere     ", " und die     ", ".", "    ", "\n Mittwoch, 8. November 2017 (10 Uhr)"]},
{"url": "http://www.lvz.de//Nachrichten/Panorama/Ermittlungen-gegen-Weinstein-wegen-Vergewaltigung", "article_id": null, "section": "Panorama", "article_headline": "Ermittlungen gegen Weinstein wegen Vergewaltigung", "date": "2017-11-03T22:09:26+01:00", "author": null, "article_text": [".  Ermittler hätten die Schauspielerin Paz de la Huerta befragt, die öffentlich Weinstein beschuldigt hat, sie zwei Mal in ihrer Wohnung vergewaltigt zu haben. Ihre Aussagen seien glaubwürdig und in Teilen bestätigt. Auf einer Pressekonferenz erklärte Boyce weiter, wenn Weinstein derzeit in New York wäre und die Vergewaltigungsvorwürfe aus jüngster Zeit stammen würden, „würden wir direkt hin und ihn verhaften. Kein Zweifel.“ ", "Weinstein sei aber in einem anderen US-Staat und die von der „Boardwalk Empire“-Schauspielerin genannten Vorkommnisse lägen Jahre zurück. Deshalb müssten zunächst Beweise gesammelt werden. ", "Auch die Polizei in Los Angeles geht Vorwürfen mehrerer Frauen nach, sie seien von Weinstein sexuell belästigt und in einigen Fällen vergewaltigt worden. ", "    "]},
{"url": "http://www.lvz.de//Leipzig/Boulevard/Promis-Porsche-Primaballerina-So-laeuft-der-Opernball-in-Leipzig-ab", "article_id": null, "section": "Boulevard", "article_headline": "Promis, Porsche, Primaballerina: So läuft der Opernball in Leipzig ab", "date": "2017-11-03T10:19:41+01:00", "author": null, "article_text": [".  Ununterbrochen klingeln die Telefone bei der Opernball GmbH, aber wer jetzt kommt, ist zu spät dran – seit sieben Wochen sind die Tickets für den 23. Leipziger Opernball restlos ausverkauft. An diesem Sonnabend feiern 2000 Gäste am Augustusplatz bis in den frühen Morgen ausgelassene „Moskauer Nächte“. Die LVZ beantwortet die wichtigsten Fragen rund um den Ball.", "Zugesagt haben aus der Sparte „Stars und Sternchen“ Schauspieler, Models, Moderatoren und Designer wie Wolke Hegenbarth, Rebecca Mir, Natascha Ochsenknecht, Alexandra Kamp, Mickey Hardt, Annabelle Mandeng, Laura Preiss, Melanie Müller, Darsteller aus „In aller Freundschaft“ und „Soko Leipzig“. Von RB Leipzig haben sich Trainer Ralph Hasenhüttl und Sportdirektor Ralf Rangnick angesagt, die Stürmerstar Timo Werner mitbringen. Aus der Sparte „Musik“ kommen The Boss Hoss, aus Politik und Verwaltung Sachsens Wirtschaftsminister Martin Dulig, Justizminister Sebastian Gemkow und Leipzigs Oberbürgermeister Burkhard Jung. Gemeinsam an einem Tisch in vorderster Reihe nehmen der Botschafter Russlands und die Botschafterin Tschechiens Platz, dazu die Generalkonsuln Russlands und der USA.", "Bis tief in die Nacht feierte die Prominenz beim Leipziger Opernball 2016. Stargast des Abends: Jimmy Somerville.", "Das Bolschoi-Theater entsendet seine Primaballerina Maria Allash und den Zweiten Meistertänzer Alexander Volchkov, die ein Pas de deux tanzen. Sie fliegen am Freitag in Leipzig ein, ebenso wie Starkoch Vladimir Mukhin aus dem Moskauer Top-Restaurant „White Rabbit“. Mukhin hat zusammen mit Caterer Gerd Kastenmeier das Ball-Menü ausgearbeitet. Porsche Russland ist erstmals dabei und reist mit 24 Leuten an. Porsche Deutschland ist wie in den Vorjahren mit dem gesamten Vorstand da und besetzt fünf Tische zu je zwölf Plätzen.", "Am Sonnabend Vormittag. Die Oper erstrahlt am Balltag in Rot und verwandelt den Augustusplatz gewissermaßen in einen „Roten Platz“. Zwischen 17 und 19 Uhr können Schaulustige und Autogrammjäger dabei sein, wenn Prominente, Ehrengäste und Sponsoren vorfahren. Ball-Präsentator Porsche stellt für den VIP-Shuttle 45 Panamera und Cayenne zur Verfügung.", "Schaulaufen für die Fotografen: Die Prominenz beim Leipziger Opernball 2016 im Blitzlichtgewitter auf dem Roten Teppich.", "RTL, Sat.1 und MDR haben sich angesagt, zahlreiche Fotoagenturen und auch Blogger sind akkreditiert. Um die 100 Medienvertreter berichten vom Ball und sorgen für Blitzlichtgewitter am Roten Teppich.", "Für den Griff ins Glück stehen 8000 Lose à zehn Euro zur Verfügung, erstmals in zwei Farben – Rot und Blau. Um Mitternacht werden auf der Bühne die vier Hauptpreise verlost: ein Miami-blauer Porsche Cayman im Wert von 73 000 Euro. Am Donnerstag wurde der Bolide in Zentimeterarbeit in die Oper geschoben.", "Außerdem: ein extra angefertigtes Schmuckset der Manufaktur Ehinger Schwarz, eine Wochenend-Reise nach Moskau inklusive Flug, Hotel und Dinner sowie die Begleitung von RB Leipzig zum Champions-League-Spiel gegen den AS Monaco Ende November, inklusive Mitflug in der Chartermaschine und Übernachtung im gleichen Hotel. Die Tombola-Erlöse gehen an die Stiftung „Leipzig hilft Kindern“, die diesmal das „Friesennest“ im Haus Leben finanziell unterstützen will.", "Star-Act vor Mitternacht ist Billy Ocean, erfolgreichster Musiker Großbritanniens mit über 30 Millionen verkauften Platten. Kim Fisher sowie Lenn Kudrjawizki vom Berlin Show Orchestra moderieren, Wladimir Kaminer steht im Konzertfoyer für seine „Russendisco“ an den Reglern. Das Programm im Saal gestaltet die Oper mit Solisten und Chor, Ballett und Gewandhausorchester. Auch in den Foyers gibt es überall Livemusik und Entertainment.", "Seit Mittwoch werden die Stuhlreihen ausgebaut, Tische, Stühle und sämtliches Opernball-Inventar angeliefert. Am Donnerstag gingt es weiter mit der Ausstattung der Lounges in den Foyers, dem Einbau der Bars, der Anlieferung von Geschirr, Gläsern und Getränken. Parallel dazu wird die Technik auf der Bühne eingebaut. Am Freitag proben Gewandhausorchester, Ballett, Opernkünstler, Kim Fisher und Lenn Kudrjawizki. In Berlin probt das Show-Orchester mit Billy Ocean. Am Sonnabend werden Blumen und Gestecke geliefert, die Tische werden abgenommen und zum Schluss gibt es eine große Durchlaufprobe. Ab 16.30 Uhr ist alles im Standby-Modus für den Einlass, der um 17 Uhr beginnt.", "    "]},
{"url": "http://www.lvz.de//Kultur/News/Leipzig-will-dem-Bachfest-abwechselnd-Gewandhaus-und-Opern-Festspiele-zur-Seite-stellen", "article_id": null, "section": "News", "article_headline": "Leipzig will dem Bachfest abwechselnd Gewandhaus- und Opern-Festspiele zur Seite stellen", "date": "2017-11-03T16:45:00+01:00", "author": null, "article_text": [".  Im Moment heißt es noch „Zukunftsvieion“. Aber das Konzept, das Peter Gartisers Münchner Beratungsfirma Metrum da für die Musikstadt Leipzig ausgearbeitet und gestern gemeinsam mit Kulturbürgermeisterin Skadi Jennicke im Rathaus vorgestellt hat, hat gute Chancen, Realität zu werden: Bereits ab 2019 sollen, läuft alles glatt, unter der von der LTM vermarkteten Dachmarke „Musikstadt Leipzig“ jährlich zwei große Musikfestivals möglichst viele Musikfreunde aus aller Welt nach Leipzig locken: Ein „konzentriertes und optimiertes Bachfest“ – und im Wechsel einmal Gewandhausfestwochen und Opernfestspiele. Das Gewandhausfestival soll der Leipziger Romantik um und nach Mendelssohn gewidmet sein, und, davon abweichend, zweimal im Jahrzehnt einen ausgewählten Komponisten (für 2021 und 2025 sind Mahler und Schostakowitsch in fast trockenen Tüchern) in den Fokus rücken. Die Opernfestwochen sollen sich dem Schaffen des in Leipzig geborenen Richard Wagner widmen, perspektivisch aber auch Richard Strauss. ", "Gartiser: „Mit dieser Struktur ist es realistisch, pro Jahr rund 75 000 bezahlte Festival-Besuche zu generieren. Das wäre deutschlandweit Spitze und läge deutlich vor Baden-Baden mit 65 000 oder Bayreuth mit 60 000 pro Saison verkauften Karten. Damit würde Leipzig im internationalen Festival-Geschäft die Rolle spielen, die seiner musikalischen Tradition entspricht.“ Zumindest seien im Angesichts dieser Tradition auf Augenhöhe mit Wien die rund 35 000 Karten, die das Bachfest jährlich an etwa 6000 Besucher verkauft ebenso wenig zufriedenstellend wie die Drittmittelakquise von 13 Prozent. Gartiser: „Das Potenzial der Musikstadt Leipzig ist überdurchschnittlich, die touristische Dividende, die die Stadt daraus zieht, unterdurchschnittlich.“", "Damit sind zunächst einmal die Pläne vom Tisch, die 2016 eingestellten Mendelssohn-Festtage ins Bachfest zu integrieren. Gartiser: „Das kann das Bachfest nicht leisten, ohne seinen besonderen Charakter zu verlieren, den es durch die authentischen Aufführungsorte und seine spirituelle Kraft gewinnt. Für uns war schnell klar, dass das Bachfest um jeden Preis eigenständig erhalten bleiben muss.“", "So wird es mit diesem vom 8. bis 17. Juni 2018 weitgehend bruchlos weitergehen. 2019 könnten sich dann die Gewandhaus-Festwochen dazugesellen, was Gewandhausdirektor Andreas Schulz „sehr sportlich, aber möglich“ findet, während die Oper wegen ihres sehr langfristigen Planungs-Zyklus erst ab 2022 voll integrierbar wäre. Jennicke: „Es ist klar, dass das Ganze eher ein Übergang werden wird als ein harter Schnitt.“", "Doch auch zu diesem Übergang ist der Weg noch weit. Denn nun muss die Zukunftsvision, die Gartiser seit Februar gemeinsam mit den Beteiligten von Bach-Archiv, Gewandhaus, Oper, Mendelssohn-Haus und LTM erarbeitet hat, erstmal durchs kommunalpolitische Räderwerk. Immerhin hat der Kulturausschuss die Pläne bereits gesegnet.", "Allerdings hat Gartiser, „um die Klarheit des strategischen Bildes nicht durch die Diskussion über die Mittelverteilung zu trüben“, diesen Aspekt bei seiner Vision außen vor gelassen. Das klingt ein wenig nach jamaikanischer Verhandlungsstrategie, nach der man das, was die größten Probleme bereitet, als erstes ausklammert. Aber der Management-Berater fügt hinzu: „Wir hatten keinen Auftrag von der Stadt, eine kostenneutrale Zukunftsvision zu entwickeln. Es kann durchaus sein, dass sich unser Konzept mit den bestehenden Ressourcen verwirklichen lässt. Es kann aber auch sein, dass man noch einen Schnaps drauftun muss. Aber das sollte man erst entscheiden, wenn die Feinplanung weiter fortgeschritten ist.“ Klar jedenfalls ist: 47 000 Euro bekam er von Bachfest, Gewand- und Mendelssohn-Haus für den Analyse-Teil seiner Studie, noch einmal 13 500 Euro vom Dezernat Kultur für die visionären Phase. ", "Sein Konzept wirkt nun so schlüssig, dass diese 60 500 Euro gut angelegt sein könnten. Schon, weil alle Beteiligten endlich anpacken, worüber in Leipzig seit knapp 20 Jahren immer wieder nur geredet wurde. Dies innerhalb weniger Monate hinbekommen, Befindlichkeits-Verkrustungen aufgebrochen, eine ergebnisoffene und konstruktive Debatte herbeigeführt zu haben, ist das bisher wohl größte Verdienst von Leipzigs Kulturbürgermeisterin Skadi Jennicke. ", "    "]},
{"url": "http://www.lvz.de//Mitteldeutschland/Wirtschaft/Halloren-Tochter-Steenland-geht-an-Grosskunden-aus-Bangkok", "article_id": null, "section": "Wirtschaft", "article_headline": "Halloren-Tochter Steenland geht an Großkunden aus Bangkok", "date": "2017-11-02T13:40:24+01:00", "author": null, "article_text": [".  Nach dem Verkauft der Töchter in Delitzsch und Belgien schließt Halloren auch den Rückzug aus Holland ab. Neuer Hausherr beim Schokomünzen-Hersteller Steenland in Gouda ist die Sino-Pacific Trading Company aus Thailand. Das gab die bisherige Halloren-Tochter jetzt auf Ihrer Internetseite bekannt. ", "Bekannt geworden war der Ausstieg von Halloren bereits Ende September. Auf der Hauptversammlung in Halle hatte Vorstandschef überraschend erklärt, die drei Töchter in Delitzsch, Belgien und Holland verkauft zu haben. Die Delitzscher Schokoladenfabrik und Bouchard aus Belgien gingen dabei für jeweils 10 Millionen Euro an eine Beteiligungsgesellschaft des eigene Großaktionärs Darren Ehlert. Beide sollen weiter für Halloren produzieren. ", "Deutlich mehr erzielte Halloren für Steenland: 17 Millionen Euro. Und anders als die anderen beiden Töchter verlässt der Betrieb die Halloren-Gruppe. Bei der Frage, an wen er weitergeben wird, hielten sich die Hallenser dann aber bedeckt. Es war nur von einem „Kunden aus Asien“ die Rede.", "Jetzt ist klar: Dabei handelt es sich um die Sino-Pacific Trading Company aus Bangkok, kurz Sino genannt. Abgeschlossen wurde der Verkauf bereits am 18. August, heißt es bei der Beratungsfirma Weerawong, Chinnavat & Partners, die das Geschäft auf Seiten der Thailänder betreut hat.", "Sino wurde 1970 als Familienunternehmen gegründet und importiert vor allem Lebensmittel, Getränke und Süßwaren – darunter schon seit 30 Jahren auch Produkte von Steenland. Inzwischen sei Sino einer der größten Abnehmer für Steenland, hieß es in Gouda. ", "Der Hersteller mit 80 Mitarbeitern war Ende 2011 von Halloren übernommen worden. Die Holländer haben sich auf Schokomünzen, -figuren und -riegel spezialisiert, darunter lange auch Disney-Figuren die in Lizenz hergestellt werden. Diese Lizenz ist aber in diesem Jahr ausgelaufen, Halloren hatte daher bereits vor Umsatzrückgängen bei der Tochter gewarnt. Wichtigste Absatzmärkte sind Großbritannien und die USA.", "    "]},
{"url": "http://www.lvz.de//Nachrichten/Politik/Ex-Praesidenten-gehen-hart-mit-Trump-ins-Gericht", "article_id": null, "section": "Politik", "article_headline": "Ex-Präsidenten gehen hart mit Trump ins Gericht", "date": "2017-11-04T17:28:30+01:00", "author": null, "article_text": [".  Der frühere US-Präsident George H. W. Bush (1989 bis 1993) findet, dass der jetzige Amtsinhaber ein „Angeber“ ist, nur darauf bedacht, sein eigenes Ego zu füttern. Sein Sohn, Expräsident George W. Bush (2001 bis 2009), meint, dass „dieser Kerl nicht weiß, was es bedeutet, Präsident zu sein.“ Und beide Bushs befürchten, dass Trump die republikanische Partei „zersprengt“ habe. ", "Das haben der Senior und der Junior dem Autoren und Historiker Mark Updegrove gesagt, der ein Buch über die Beiden geschrieben hat. „The Last Republicans“ (übersetzt Die Letzten Republikaner) soll am 14. November auf den Markt kommen. Updegrove gab vorab Einblicke in seine Interviews, über die am Samstag der Sender CNN und die „New York Times“ berichteten.", "Keiner der beiden Bushs hat demnach bei der Wahl für Trump gestimmt: Der Vater entschied sich für die Demokratin Hillary Clinton und der Sohn für „keinen der Genannten“. Bush Junior wirft Trump vor, öffentlichen Zorn anzufachen, aber das harscheste Urteil kommt von seinem Vater. ", "„Ich mag ihn nicht“, sagte er dem Autoren nach dessen Angaben im Mai 2016. „Ich weiß nicht viel über ihn, aber ich weiß, er ist ein Angeber.“ Daher sei er selber nicht zu begeistert, wenn er sich Trump als Führer des Landes vorstelle. Nicht der Dienst an der Öffentlichkeit motiviere Trump, sondern er sei anscheinend von einem „gewissen Ego“ angetrieben.", "    "]},
{"url": "http://www.lvz.de//Region/Wurzen/Dieb-fluechtet-aus-Bennewitzer-Supermarkt-und-faehrt-beinahe-Frau-um", "article_id": null, "section": "Wurzen", "article_headline": "Dieb flüchtet aus Bennewitzer Supermarkt und fährt beinahe Frau um", "date": "2017-11-03T17:11:48+01:00", "author": null, "article_text": [".  Waren im Wert von 200 Euro wollte ein unbekannter Mann am Donnerstag aus einem Supermarkt in Bennewitz stehlen. Wie die Polizei am Freitag mitteilte, habe der vermeintliche Kunde mit seinem Einkaufswagen den Kassenbereich passiert ohne zu bezahlen. Als eine Ladenmitarbeiterin ihn darauf ansprach, schob er den Einkaufswagen zur Seite, verschwand aus dem Einkaufsmarkt und stieg in seinen Pkw. ", "Die Mitarbeiterin hatte den Mann verfolgt und stellte sich vor das Auto. Doch der Fahrer gab Gas. Nur mit einem Satz zur Seite konnte sich die Frau retten. Das Personal informierte die Polizei. Die Beamten ermitteln jetzt wegen gefährlicher Körperverletzung.", "    "]},
{"url": "http://www.lvz.de//Mitteldeutschland/News/Mehr-Willkommenskitas-fuer-Fluechtlingskinder-in-Sachsen", "article_id": null, "section": "News", "article_headline": "Mehr Willkommenskitas für Flüchtlingskinder in Sachsen", "date": "2017-11-04T12:29:10+01:00", "author": null, "article_text": [".  In Sachsen soll die Zahl der Willkommenskitas verzehnfacht werden. Dort werden Flüchtlingskinder von speziell geschulten Pädagogen betreut. Die Unterstützungsangebote würden ab 2018 auf 100 sächsische Kitas ausgedehnt, teilte die Deutsche Kinder- und Jugendstiftung am Samstag in Dresden zum Abschluss der Modellphase des Projektes mit. Bislang gibt es zehn solcher Kitas.", "Drei Jahre lang sind etwa 130 Pädagogen der zehn Kitas, in denen unter anderem auch etwa 200 Flüchtlingskinder betreut wurden, von Experten beraten worden. „Geflüchtete Kinder brauchen einen Ort, an dem sie sich willkommen und sicher fühlen, wo sie Freunde finden, spielen und einfach Kind sein dürfen“, sagte die Geschäftsführerin der Kinder- und Jugendstiftung, Heike Kahl.", "    "]},
{"url": "http://www.lvz.de//Region/Altenburg/Safran-Workshop-in-der-Senfonie-Altenburg", "article_id": null, "section": "Altenburg", "article_headline": "Safran-Workshop in der Senfonie Altenburg", "date": "2017-11-04T16:00:00+01:00", "author": null, "article_text": []},
{"url": "http://www.lvz.de//Mitteldeutschland/News/Merkel-sichert-Ost-Bundeslaendern-spezifische-Foerderung-zu", "article_id": null, "section": "News", "article_headline": "Merkel sichert Ost-Bundesländern „spezifische Förderung“ zu", "date": "2017-11-04T12:23:52+01:00", "author": null, "article_text": [".  Schon vor der Bildung einer neuen Koalition hat Kanzlerin Angela Merkel (CDU) den ostdeutschen Bundesländern ihre besondere Unterstützung zugesichert. Es gebe nach wie vor systematische Unterschiede zwischen den neuen und den alten Bundesländern, sagte Merkel in ihrer am Samstag veröffentlichten wöchentlichen Videobotschaft. Deshalb werde es künftig „nach wie vor eine spezifische Förderung für die neuen Bundesländer geben“.", "Ungeachtet der neuen Bund-Länder-Finanzbeziehungen ab 2020 müsse man die „Besonderheiten“ der Ost-Länder weiter im Auge haben - etwa in puncto Steuereinnahmen oder Arbeitslosigkeit. „Deshalb reden wir gerade jetzt, in diesen Tagen, wo es auch um die Bildung einer neuen Bundesregierung geht, darüber, dass wir gleichwertige Lebensverhältnisse in allen Teilen brauchen. Und das betrifft vor allen Dingen auch Teile der neuen Bundesländer.“", "\nCDU, CSU, FDP und Grüne hatten sich in ihren Sondierungen zuletzt grundsätzlich auf mehrere Maßnahmen verständigt, um gleichwertige Lebensverhältnisse herstellen zu können. Gewährleistet sein müssten etwa eine flächendeckende Versorgung mit Mobilfunk, Breitband-Netzverbindungen, Bildung und Gesundheit, hieß es.", "                            ", "\n    \n", "Zudem müsse mit Blick auf die Neuaufstellung des EU-Haushaltes ohne Großbritannien sichergestellt werden, dass die strukturschwachen Regionen Deutschlands „nicht urplötzlich völlig von allen EU-Förderungen abgeschnitten werden“, sagte Merkel.", "Der Länderfinanzausgleich in seiner jetzigen Form wird demnächst abgeschafft. Ab 2020 bekommen die Bundesländer mehr Geld vom Bund, müssen sich aber dafür mehr Eingriffe in ihre Zuständigkeiten gefallen lassen. Das Institut der deutschen Wirtschaft (IW) kritisierte zuletzt, der neue Finanzausgleich werde die Kluft zwischen „reichen“ und „armen“ Ländern vergrößern.", "    "]},
{"url": "http://www.lvz.de//Kultur/News/Wieder-Erdbeben-im-Waldstrassenviertel-Bei-Kraftklub-Konzert-wackeln-erneut-die-Waende", "article_id": null, "section": "News", "article_headline": "Wieder Erdbeben im Waldstraßenviertel: Bei Kraftklub-Konzert wackeln erneut die Wände", "date": "2017-11-03T22:29:00+01:00", "author": null, "article_text": [". Zweieinhalb Jahre ist es her, dass beim letzten     ", " in der Arena der Boden im angrenzenden Waldstraßenviertel bebte. Keine einmalige Sache, wie die Indie-Rocker aus Chemnitz bei ihrer Rückkehr unter Beweis gestellt haben. Am Freitagabend wackelten bei Anwohnern erneut die Wände. \"30 bis 50 Menschen haben sich schon bei uns gemeldet\", sagte Volker Clauß von der Leitstelle der Feuerwehr gegen 23 Uhr zu LVZ.de. Die Anrufer hätten über Schwingungen an den Wänden ihrer Wohnungen und wackelnde Gegenstände geklagt. Clauß: \"Wir können da nichts machen, haben den Leuten aber sachlich erklärt, dass heute wieder Kraftklub in der Arena spielen. Die meisten haben das auch so akzeptiert.\" Zur Erklärung sagte Clauß, dass der Boden unter dem Waldstraßenviertel auf losem Untergrund stehe. Die Bodenplatte überträgt die Schwingungen ins Grundwasser. Darüber werden sie dann weiter bis zu den angrenzenden Häuser übertragen.", "Die Indie-Rocker von Kraftklub sind nach über zweieinhalb Jahren zurück in der Arena Leipzig. Fotos: André Kempner", "Eine Anwohnerin hat LVZ.de gesagt, dass sie und ihre Nachbarn sehr besorgt gewesen seien, weil \"seit über einer Stunde die Wände vibrieren.\" Nach dem letzten Kraftklub-Konzert in der Arena hatte es in Leipzig Diskussionen um ein Hüpfverbot gegeben. Die Band und ihre Fans ließen sich davon jedoch auch diesmal nicht bremsen.", "Im Gegenteil, Sänger Felix Brummer erinnerte während der über zweistündigen Show immer wieder an das Beben beim letzten Arena-Konzert und forderte sein Publikum bei Songs wie \"Ich will nicht nach Berlin\" auf, das Ganze noch mal zu versuchen. Für die Band gibt es aber auch noch einen richtigen Grund zu feiern. Der Auftritt in Leipzig war für Kraftklub mit 12.000 Fans, also 4000 mehr als im März 2015, das größte Solo-Konzert ihrer Geschichte.", "Die Chemnitzer freuten sich später bei Twitter über ihren Coup. \"HAHAHAHAHAHAHAHAHA! Kann man sich nicht ausdenken...\", posteten die Chemnitzer.", "        ", "HAHAHAHAHAHAHAHAHA! ", "Kann man sich nicht ausdenken... ", "Für die meist weiblichen Zuschauer wurde es aber vor allem wegen der Musik auf der Bühne zu einen unvergesslichen Konzert.  \"Hallo Nacht“ ruft Felix Brummer gegen 21 Uhr in dieselbe. Mit dem gleichnamigen Song vom neuen Album „Keine Nacht für Niemand“ haben Kraftklub den Abend eröffnet. Über zwei Stunden lang begeisterte die Chemnitzer Band mit Songs zum Mitgrölen und Tanzen zwischen Party („Chemie Chemie Ya“) – und deutlicher politischer Haltung: Es ist bei weitem nicht die einzige unmissverständliche Ansage gegen Rechts, dass zum Programm auch der Ärzte-Song „Schrei nach Liebe“ zusammen mit der Vorband Von Wegen Lisbeth gehört. Viele Titel der jüngsten Platte wechseln sich mit Songs der beiden Vorgänger-Alben ab, dazwischen gibt’s ein Medley.", "Ja, sie sind Kommerz, wie sie selbst in „Eure Mädchen“ gestehen – sehr besonders ist diese Band trotzdem. Im letzten Abschnitt kommen Brummer & Co. per mobiler Bühne den Fans rund um die Saalmitte näher, feuern zum großen Jubel „Drei Schüsse in die Luft“, spielen „Ich will nicht nach Berlin“ und „Randale“. Es folgt endlos gleichmäßiges Hüpfen in der Arena.", "    "]}
]