[
{"url": "http://www.lvz.de//Nachrichten/Wissenschaft/Es-reicht-nicht-nur-ueber-Herrn-Weinstein-zu-reden", "article_id": null, "section": "Wissenschaft", "article_headline": "„Es reicht nicht, nur über Herrn Weinstein zu reden“", "date": "2017-11-04T09:00:00+01:00", "author": null, "article_text": [".  Anklagen statt wegschauen, sich wehren statt in Abhängigkeiten zu geraten: Darum gehe es, sagt der Sozialpsychologe Heiner Keupp – auch im Hinblick auf sexuelle Übergriffe, wie zuletzt im Weinstein-Skandal.", "    ", "Es gibt einflussreiche Netzwerke von Männern, die sich unterstützen. Haben sie das Gefühl, „Diesen Typen brauch ich noch für mein berufliches Fortkommen“, sinkt die Bereitschaft, ihn mit seinem übergriffigen Verhalten zu konfrontieren. Das ist für die Karriere zu gefährlich.", "    ", "Es ist kein Naturgesetz, dass sexuelle Belästigung unkommentiert stehen gelassen werden muss. Weder als Opfer noch als Mitwisser. Niemand ist so mächtig, dass man sich ihm nicht verweigern könnte. Bei Weinstein war es wohl so: Wenn ich mich mit dem Mann einlasse, kann ich es schnell von Null auf 100 bringen. Das ist der Eros der Macht. Der Wunsch, Anteil an dieser Machtfülle zu haben, verführt. Beugt man sich diesen Mächtigen, macht man sich abhängig. ", "    ", "Auch. Es reicht jedenfalls nicht aus, nur über den Herrn Weinstein zu reden. Klar müssen wir über Netzwerke von Abhängigkeiten reden, in denen wenige das Sagen haben und andere sanktionieren können. Aber wir müssen auch darüber reden, dass jeder sich wehren kann. Wenn erwachsene Menschen nicht die Kraft aufbringen, Nein zu sagen, dann sind sie immer wieder ausgeliefert. Wenn sie sie nicht anklagen oder sich Verbündete suchen, werden solche Alphatiere immer durchkommen. Man kann lernen, Widerstand zu leisten.", "Zur Person: ", "    ", "Das ist schwierig, keine Frage. Aber als Erwachsener ist es nie zu spät, sich zu erheben. Etwas anderes ist es, wenn die Hilflosigkeit von Kindern ausgenutzt wird.", "    ", "Sie sollten ihr Kind darin bestärken, klar zu sagen, was es sich wünscht und was nicht – ohne dass es fürchten muss, abgestraft zu werden. Viele Erwachsene sehen aber nicht ein, mit ihrem Kind zu diskutieren, weil sie selbst nach der Methode „Ich dulde keinen Widerspruch“ erzogen wurden. Erwarten Eltern aber komplette Unterwerfung und setzen diese mit Liebesentzug, Beschimpfungen oder dem Erzeugen eines schlechten Gewissens durch, rächt sich das. So lernen Kinder, dass es böse und frech ist, Menschen zu hinterfragen. Sie laufen Gefahr, sich von dominanten oder vorwurfsvoll auftretenden Personen einnehmen zu lassen. ", "    ", "In die Öffentlichkeit zu gehen ist ein großer Schritt. Erstens behauptet niemand gerne von sich: „Ich bin Opfer geworden“. Zweitens befürchten Menschen, die Opfer sexueller Belästigung geworden sind, dass ihnen nicht geglaubt wird und sie als Unruhestifter gebrandmarkt werden. Es erfordert sehr viel Mut, als einzelne Person einen solchen Vorwurf zu erheben. Wagen sich andere etablierte Kollegen oder sehr bekannte Menschen vor, ist das ein starkes Signal.", "    ", "Das ist ein Akt bewundernswerter Zivilcourage. Sie hat sich vor ihre jungen Kolleginnen gestellt und sie gewarnt.", "    ", "Das hat sie. Wie gesagt, es ist schwer, sich allein zu widersetzen. Deswegen sucht man sich am besten Verbündete. In Deutschland gibt es Selbsthilfegruppen, Beratungszentren und Internetforen – das sind alles Anlaufstellen, an die man sich wenden kann, wenn man nicht an die Öffentlichkeit gehen will. Gibt es im Freundeskreis oder in der Familie eine Person, der man absolut vertraut, sollte man auch diese einweihen. Dennoch gilt jederzeit: Sexuelle Belästigung ist eine Straftat. Man kann und sollte sie anzeigen.", "    ", "Gerade so ein etablierter Mann darf nicht schweigen! Es ist auch Aufgabe der Männer, den Mund aufzumachen. Gleiten die Gesprächsthemen in die Kategorie „schlüpfrig und frauenverachtend“ ab, darf man nicht schweigen oder sollte den Kollegen zur Rede stellen. Damit wäre schon viel gewonnen. Je alkoholgeschwängerter die Stimmung wird und je größer die Runde, desto schwerer wird das natürlich. Niemand will Spielverderber sein. Muss man aber.", "    ", "Wer Angst vor dem Vorwurf hat, ein Weichei zu sein, ist eins! Das sagt sich so leicht, aber man kann dann ganz schnell auch selbst Ziel der Abwertung werden. Und man selbst würde sich dann auch wünschen, dass ein anderer Mensch Position bezieht. Das braucht Zivilcourage.", "    ", "Grundsätzlich sollte man den Wunsch nach Diskretion respektieren. Dennoch gilt es das Gefühl zu vermitteln, dass man es nicht akzeptieren kann. Deswegen sollte man nach ein paar Wochen nachhaken und klarmachen: Das Verhalten dieser Person dir gegenüber ist nicht akzeptabel. Ich unterstütze dich und stehe dir bei. ", "    ", "Ich nehme das den Leuten nicht ab. Nach allem, was wir jetzt wissen, war es ein offenes Geheimnis in Hollywood. Das ist einfach Opportunismus. Überhaupt einem Menschen einen gottgleichen Status zuzuschreiben, verleiht ihm Allmacht, die keinem Menschen zusteht. Weinstein ist nicht Gott. Er ist nicht unangreifbar. Menschen haben immer nur so viel Macht über einen, wie man ihnen gibt.", "    "]},
{"url": "http://www.lvz.de//Nachrichten/Multimedia/Die-beliebtesten-Emojis-in-den-USA", "article_id": null, "section": "Multimedia", "article_headline": "Auf diese Emojis fahren Amerikaner besonders ab", "date": "2017-11-05T12:27:54+01:00", "author": null, "article_text": [".  Eine Gute Nachricht vorweg: In den USA dominieren die positiven Emojis die Chats der englischsprachigen Amerikaner. Auf Platz eins liegt mit weitem Abstand der Smiley, der offiziell als „Gesicht mit Tränen der Freude“ bezeichnet wird. Obwohl es auch einfach als „lachen/weinen“ Emoji bekannt ist – was auch zum Jahr 2017 für die USA passen würde.", "Hinter dem „Gesicht mit Tränen der Freude“ folgt ein Klassiker, den es beinah schon so lange gibt wie Textnachrichten – auch in Briefform: das Herz. Da hinter folgt der Smiley für „lautes Weinen“. ", "Die Studie wird von Apple im Zuge eines Berichts über die Auswertung von anonymen Nutzerdaten vorgestellt. Mit den Nutzerdaten will Apple unter anderem die Funktion der Wortvorschläge in bestimmten Wortzusammenhängen verbessern. ", "Rund 55 Prozent der Deutschen kommunizieren laut der aktuellen ARD/ZDF-Onlinestudie täglich über Whatsapp. Doch obwohl viele Smartphone-Besitzer routiniert im Umgang mit der Messenger-App sind, gibt es zahlreiche Funktionen, die noch nicht jeder kennt. Wir zeigen Ihnen 13 Funktionen, die die Kommunikation erleichtern.", "Das Emojis wie Worte sein können zeigt sich auch bei Oxford Dictionaries. Dort nannte man das „Gesicht mit Tränen der Freude“ das „eigentliche Wort des Jahres 2015“. Es war das erste Mal, dass sie ein „Piktogramm“ als ein „Wort“ auswählten. In der Erläuterung hieß es, dass Emojis mittlerweile immerhin fester Bestandteil der Kommunikation seien. ", "        ", "Oxford Dictionaries Word of the Year 2015 is… 😂! ", " ", " ", "    "]},
{"url": "http://www.lvz.de//Reise/Ausfluege/Beruehmte-Filmmusiken-Konzert-mit-dem-Brandenburgischen-Staatsorchester", "article_id": null, "section": "Ausfluege", "article_headline": "Konzert mit dem Brandenburgischen Staatsorchester: Wir verlosen Tickets!", "date": "2017-10-25T14:50:00+02:00", "author": null, "article_text": ["Tam-tataa… tatatatatatam-tataa… Das Konzert beginnt natürlich mit der berühmten 20th Century Fox Fanfare – womit sonst? Und dann kommen die Komponisten zu Wort, die den Klang Hollywoods besonders des 20. Jahrhunderts schufen: Alfred Newman, Elmer Bernstein, Richard Addinsell, John Barry – wer könnte je das James-Bond-Thema vergessen? Die Gänsehaut, die man dabei bekam? Oder den Soundtrack von Hitchcocks „Vertigo“, die Fanfaren von „Star Wars“?", "Die Filme kennt nahezu jeder – allein von den unzähligen James-Bond-Filmen soll weltweit etwa jede/r zweite mindestens einen gesehen haben. Aber wer weiß schon die Namen der Komponisten, die die jeweiligen Soundtracks schrieben? Dabei ist es das reine Vergnügen, diese Musik „nur“ zu hören: Die jeweiligen Film-Bilder dazu entstehen unweigerlich sofort im Kopf – wollen wir wetten?", "Dieses Vergnügen bereitet das Brandenburgische Staatsorchester Frankfurt mit seinem Chefdirigenten GMD Howard Griffiths. Er ist als gebürtiger Engländer natürlich bekennender Krimi-Fan…", "\nSoRyang, Klavier", "Klaudyna Schulze-Broniewska,Violine", "\nAlfred Newman - 20th Century Fox Fanfare", "\nElmer Bernstein - \"The Magnificent Seven\"", "\nBernard Herrmann \"Vertigo\"-Suite", "\nWolfgang Amadeus Mozart Andante aus dem Klavierkonzert Nr. 21 C-Dur KV 467", "\nRichard Addinsell - Warsaw Concerto", "\nMalcolm Arnold - \"Hobson’s Choice\"-Suite (abridged)", "\nJohn Williams - \"Schindler’s List\"-Thema", "\nJohn Barry - \"James Bond\"-Thema", "\nKlaus Badelt - \"He’s a Pirate\" aus \"Der Fluch der Karibik\"", "John Williams - \"Star Wars\"-Suite", "\n    ", "\n Freitag, 10. November 2017", "\n    ", "\n 20 Uhr", "    ", "\n Gewandhaus Leipzig", "    ", "    ", "\n", "\n", "\n", "\n", " ...", "Bitte einen Moment Geduld.", "Die Toolbox für ", " wird geladen ...", "\n    ", "\n ", "\nDecken Sie möglichst schnell die passenden Bildpaare auf und füllen sie anschließend das Teilnahmeformular aus. Sie können so oft spielen, wie Sie möchten. ", "Es gelten unsere     ", " und die     ", ".", "    ", "\n Mittwoch, 8. November 2017 (10 Uhr)"]},
{"url": "http://www.lvz.de//Nachrichten/Panorama/Die-Ruhe-und-der-Sturm", "article_id": null, "section": "Panorama", "article_headline": "Die Ruhe und der Sturm", "date": "2017-11-05T16:01:00+01:00", "author": null, "article_text": [".  Rilke. Natürlich. Der Sommer war sehr groß. Letzte Süße. Wer jetzt kein Haus hat. Das Gedicht “Herbststag“ führt in jedem Büchlein mit Jahreszeitenlyrik das Kapitel mit den bunten Blättern an. Unvermeidlich. Kitsch as Kitsch can. Oder?", "Es ist nicht zu übersehen: Wir haben Herbst. Kalendarisch schon seit der Tagundnachtgleiche am 22. September, aber der Sommer war dann doch noch ein bisschen größer. Inzwischen jedoch fallen nicht nur die Blätter, sondern ganze Bäume. Das sind die Herbststürme, aber es ist, in dieser Heftigkeit, auch der Klimawandel, der sich nicht sonderlich darum schert, ob man an ihn glaubt oder nicht.", "Es gibt Menschen, die betrachten den Herbst als reine Zwischenzeit. Als sei die Natur noch ein bisschen unentschieden, was sie jetzt genau wolle, Sonne oder Schnee, Bikini oder Bärenfell, und bis wieder alles klar ist, ist eben Übergang. In der Übergangszeit trägt man als Übergangslösung Übergangskleidung. ", "Das mit der Kleidung ist ja okay. Aber die Übergangsbetrachtung ist als alleinige Sichtweise auf den Herbst ein großer Fehler. Der Herbst ist viel mehr als die Jahreszeit zwischen Sommer und Winter. Er ist für das Jahr das, was der Abend für den Tag ist: unverzichtbar. Ein langsames, bedächtiges Herunterfahren des Tempos. Zur Ruhe kommen. Wir fallen ja auch nicht aus dem Büro direkt in die Koje – und wenn wir es täten, wäre es extrem ungesund: Der Mensch ist ein langsames Wesen.", "Im Südwesten Deutschlands kennt man noch das schöne alte Wort “herbsten“. Es steht für die Weinlese, also für die Ernte. Und tatsächlich bezeichnet der Name der Jahreszeit eigentlich das, was man in der Landwirtschaft in dieser Jahreszeit tut: Aus der indogermanischen Silbe “karp“ für ernten haben sich über die Jahrhunderte das germanische Wort “harbista“ und unser heutiges Wort “Herbst“ entwickelt. Aber die Ernte gilt nicht nur für die Bauern. Der Holunder wird reif, die Birnen schmecken, die Pflaumen fallen, ebenso die Kastanien. Und die Blätter werden bunt und segeln zu Boden.", "Und warum tun das die Blätter? Weil sich auch die Bäume langsam zur Ruhe begeben. Die kühleren Temperaturen signalisieren dem Baum, dass er nach und nach das Wasser und die Säfte in seinem Innern in den Wurzelbereich zurückzieht, dass er aufhört, Keime zu treiben und Früchte zu produzieren – der Frost würde alles sprengen, sogar den Baum selbst. Das Chlorophyll, das für das Grün der Blätter zuständig ist, wird also quasi zurückbeordert, ebenso wie das Wasser in den Blättern. Dann kommen vorübergehend ein paar andere Farbstoffe zum Einsatz, etwa das Karotinoid. Die Blätter werden gelb oder orangefarben oder rot, eine Orgie an Farben. Gleichzeitig bildet sich eine dünne Korkschicht zwischen dem Ast und dem Blattansatz, die die Nährstoffzufuhr unterbricht. Dann fällt das Blatt ab.", "Die Herbstmonate September, Oktober und November haben – bis auf den goldenen Oktober, wenn er denn eintritt – heute ein eher nasskalt-negatives Image. Was nicht ganz gerecht ist. Ohne Ernte ist man im Winter verhungert. Der September wurde auch “Holzmond“ genannt (das Holzhacken wurde langsam dringend), der November respektvoll “Windmond“ – und der Oktober war im Mittelalter ein heiliger Monat, in dem die Könige heirateten. ", "Wenn die Sonne zum Herbstbeginn noch kräftig scheint, spricht man bis heute vom Altweibersommer. Was nur zur einen Hälfte mit alten Weibern, zur anderen mit Etymologie zu tun hat: “Weiben“ ist ein früheres Wort für weben, und das tun die Spinnen im Herbst besonders intensiv. Wenn sich dann noch im frühmorgendlichen Licht silbrig schimmernder Tau an den Fäden absetzt, sieht das aus wie leuchtend graues Haar. ", "Für die Germanen übrigens stammten diese Fäden von den Nornen, den Schicksalsgöttinnen, die einen Lebensfaden knüpfen oder auch abschneiden konnten, und wenn so ein Faden im Wald an der Jacke hängen blieb, brachte das Glück. Manche Katholiken wiederum meinten, es handele sich um Fäden vom Mantel der Jungfrau Maria – und nannten sie Marienfäden.", "Nichtsdestotrotz gilt der Herbst vielfach als trübe Jahreszeit, als die Spanne mit Allerheiligen, Allerseelen, Volkstrauertag und Totensonntag, als Tummelplatz für Depressive und Selbstmörder. Was schlicht falsch ist: Die Suizidrate ist im Frühjahr, wenn alles aufbricht und zum Licht strebt und sich freut (was für traurige Seelen schmerzlich ist, wenn sie das selbst nicht können), nachweisbar viel höher als im Herbst. ", "Und was soll sonst trübe am Herbst sein? Der Nebel? Nebel ist ein genauso wunderbares Naturschauspiel wie die bunten Blätter: Im Herbst kann die Sonne die Luft morgens noch relativ rasch erwärmen, die Erde aber kühlt nachts bereits stark aus, weswegen die Luft direkt über dem Boden kälter ist als die mit Wasser gesättigte Luft darüber. Die kalte Luft kann Wasser nicht so gut aufnehmen, es kondensiert, es bildet Tropfen – Nebel entsteht. Das nervt uns, weil wir mit dem Auto nicht so rasch durchkommen. Wenn wir mit Zeit draufgucken, im Nebel umhergehen, ihn genießen würden, empfänden wir ihn als genauso schön wie unsere Kinder das Herumstampfen im raschelnden Laub.", "Tatsache ist: Wir – jedenfalls wir Mitteleuropäer – brauchen den Herbst in unserem Leben genauso wie die anderen Jahreszeiten. Es ist uns in unsere biologischen Uhren geradezu eingefräst, dass es Zeiten des Aufbruchs ebenso gibt wie Zeiten der Fülle, Zeiten des Abklingens und Zeiten der Ruhe: Frühling, Sommer, Herbst, Winter. Die Tiere machen es uns vor: Eichhörnchen sammeln und verstecken im Herbst Nahrung für den Winter, die Zugvögel brechen nach Süden auf, die Igel fressen sich ein Speckpolster an, die Fische suchen sich ein frostfreies Eckchen im Teich und fahren ihre Temperatur runter.", "Der Herbst ist die Jahreszeit für das Langsamerwerden, für heißen Tee und ein gutes Buch auf dem Sofa (man darf aber auch einen Rotwein und eine Fernsehserie nehmen). In der frühen Dunkelheit ist mehr Konzentration möglich, man kann nachdenken über das, was war und was kommen soll. Am besten geht das, wenn der Regen ans Fenster prasselt und man selbst es schön warm hat. Herbst ist wie die Minuten vor dem Einschlafen nach einem langen, anstrengenden Tag: Der Körper entspannt sich, der Geist schaltet zwei Gänge runter, die Augen gehen zu. Man darf loslassen. ", "Und Rilke? Ach was, Rilke ist kein Kitsch. Nie gewesen. Rilke ist wie Venedig: Noch so viele Touristen können die Stadt nicht totfotografieren. Und noch so viel “Herbsttag“-Posts im Internet, garniert mit Screenshots von der DVD mit dem künstlichen Kaminfeuer, und noch so viele Klimbim-Kalender können dieses Gedicht nicht kaputt machen. ", "Rainer Maria Rilke ist nicht umsonst einer der besten Lyriker der Deutschen, er wusste genau, welches Wort an welche Stelle gehört und wie er Bedeutung herstellt, ohne Übertreibung zu riskieren. Der Sommer war nicht heiß und nicht gewaltig, er war “groß“. Wer allein ist, bleibt es, weil es dem biologischen Hergang entspricht. Aber er liest und schreibt lange Briefe. Und die werden bestimmt gelesen. Und irgendwann beantwortet. Und nach dem Herbst und dem Winter wacht man eines Morgens mit neuer Kraft auf – und es ist Frühling.", "    "]},
{"url": "http://www.lvz.de//Specials/Themenspecials/Leipziger-Opernball/Workshop-Paperfashion/Paperfashion-Jungdesigner-praesentieren-ihre-Kleider-aus-Papier-beim-Opernball", "article_id": null, "section": "Themenspecials", "article_headline": "Paperfashion: Jungdesigner präsentieren ihre Kleider aus Papier beim Opernball", "date": "2017-11-03T14:37:00+01:00", "author": null, "article_text": ["Bis zur letzten Minute hatten die sechs Jungdesigner an ihren Kleidern gearbeitet, um ihnen den letzten Schliff zu geben. Die Ballkleider aus Papier waren im Rahmen eines Paperfashion-Workshops unter der Leitung von Designerin Eva Howitz entstanden.", "Sechs ganz unterschiedliche Arbeiten wurden im Laufe der Workshopwoche kreiert -  geflochten, plissiert, gelockt oder strahlenförmig-experimentell.", "Am Ballabend waren die Workshop-Teilnehmer sehr gespannt, welche Reaktionen sie in der Öffentlichkeit bekommen würden. Spät am Abend schlüpften sie in ihre Kreationen aus Papier und zeigten sich darin beim Leipziger Opernball.", "\n    \n\n\n                                            ", "\n", "    ", "    ", "    "]},
{"url": "http://www.lvz.de//Kultur/News/1800-Fans-feiern-die-Guano-Apes", "article_id": null, "section": "News", "article_headline": "1800 Fans feiern die Guano Apes", "date": "2017-11-05T17:08:00+01:00", "author": null, "article_text": []},
{"url": "http://www.lvz.de//Mitteldeutschland/Wirtschaft/Halloren-Tochter-Steenland-geht-an-Grosskunden-aus-Bangkok", "article_id": null, "section": "Wirtschaft", "article_headline": "Halloren-Tochter Steenland geht an Großkunden aus Bangkok", "date": "2017-11-02T13:40:24+01:00", "author": null, "article_text": [".  Nach dem Verkauft der Töchter in Delitzsch und Belgien schließt Halloren auch den Rückzug aus Holland ab. Neuer Hausherr beim Schokomünzen-Hersteller Steenland in Gouda ist die Sino-Pacific Trading Company aus Thailand. Das gab die bisherige Halloren-Tochter jetzt auf Ihrer Internetseite bekannt. ", "Bekannt geworden war der Ausstieg von Halloren bereits Ende September. Auf der Hauptversammlung in Halle hatte Vorstandschef überraschend erklärt, die drei Töchter in Delitzsch, Belgien und Holland verkauft zu haben. Die Delitzscher Schokoladenfabrik und Bouchard aus Belgien gingen dabei für jeweils 10 Millionen Euro an eine Beteiligungsgesellschaft des eigene Großaktionärs Darren Ehlert. Beide sollen weiter für Halloren produzieren. ", "Deutlich mehr erzielte Halloren für Steenland: 17 Millionen Euro. Und anders als die anderen beiden Töchter verlässt der Betrieb die Halloren-Gruppe. Bei der Frage, an wen er weitergeben wird, hielten sich die Hallenser dann aber bedeckt. Es war nur von einem „Kunden aus Asien“ die Rede.", "Jetzt ist klar: Dabei handelt es sich um die Sino-Pacific Trading Company aus Bangkok, kurz Sino genannt. Abgeschlossen wurde der Verkauf bereits am 18. August, heißt es bei der Beratungsfirma Weerawong, Chinnavat & Partners, die das Geschäft auf Seiten der Thailänder betreut hat.", "Sino wurde 1970 als Familienunternehmen gegründet und importiert vor allem Lebensmittel, Getränke und Süßwaren – darunter schon seit 30 Jahren auch Produkte von Steenland. Inzwischen sei Sino einer der größten Abnehmer für Steenland, hieß es in Gouda. ", "Der Hersteller mit 80 Mitarbeitern war Ende 2011 von Halloren übernommen worden. Die Holländer haben sich auf Schokomünzen, -figuren und -riegel spezialisiert, darunter lange auch Disney-Figuren die in Lizenz hergestellt werden. Diese Lizenz ist aber in diesem Jahr ausgelaufen, Halloren hatte daher bereits vor Umsatzrückgängen bei der Tochter gewarnt. Wichtigste Absatzmärkte sind Großbritannien und die USA.", "    "]},
{"url": "http://www.lvz.de//Nachrichten/Politik/Neue-Medien-Enthuellungen-zu-Steueroasen", "article_id": null, "section": "Politik", "article_headline": "Neue Medien-Enthüllungen zu Steueroasen", "date": "2017-11-05T19:54:32+01:00", "author": null, "article_text": [".  Nach den „Panama Papers“ gibt es eine weitere Veröffentlichung zu Daten über     ", "und über womöglich brisante Geschäftskontakte hochrangiger Persönlichkeiten. Nach Angaben der „Süddeutschen Zeitung“, die dem Netzwerk investigativer Journalisten (ICIJ) angehört, geht es um Millionen Dokumente zu Briefkastenfirmen von einer Anwaltskanzlei auf den Bermudas und einer Firma in Singapur. Wie die ICIJ-Journalisten an die Daten, die auch Firmenregister von 19 Steueroasen enthalten sollen, herangekommen sind, wurde nicht preisgegeben. In den Daten sollen mehr als ein Dutzend Berater, Kabinettsmitglieder und Großspender von US-Präsident Donald Trump auftauchen, darunter auch Geschäftskontakte nach Russland. ", "Insgesamt gehe es um 13,4 Millionen Dokumente aus Steuerparadiesen weltweit, es würden die Namen von mehr als 120 Politikern aus fast 50 Ländern auftauchen, dazu Unternehmer, Sportler und Unternehmer. Auch zu Geschäftspraktiken einiger Weltkonzerne gebe es Informationen. Das neue Datenleck wurde von den Autoren „Paradise Papers“ getauft. Auch     ", "sind laut den Recherchen der Süddeutschen Zeitung namentlich aufgeführt – unter ihnen auch Ex-Kanzler Gerhard Schröder sowie die Firmen Sixt, die Deutsche Post, die Hotelkette Meininger, Siemens, Allianz, Bayer und die Deutsche Bank. ", "Die auf den Bermudas ansässige Anwaltskanzlei Appleby hatte vor wenigen Tagen eingeräumt, dass möglicherweise illegal Datenmaterial dem ICIJ zugespielt worden sei; man habe entsprechende Medienanfragen bekommen. Die Firma betont, auf legale Offshore-Praktiken zu setzen und im Einklang mit den Gesetzen zu handeln. Man nehme alle Vorwürfe „extrem ernst“. Nach sorgsamer und intensiver Prüfung sei man aber zu dem Ergebnis gekommen, dass es keinerlei Belege für Fehlverhalten seitens der Firma oder ihrer Klienten gebe. Appleby sprach nicht von einem Datenleck, sondern von einem illegalen „Cyber-Angriff“. ", "Nach Angaben des britischen „Guardian“ wird selbst     ", " im Kontext der neuen Enthüllungen über die Steuertricks der Superreichen genannt. Einen kurzen Überblick über die Paradise Papers bietet die Website ElConfidencial.com", "Besonders in den Fokus wird von der „Süddeutschen Zeitung“ und den anderen beteiligten internationalen Medien US-Handelsminister Wilbur Ross gerückt. Er profitiere als Privatmann von Geschäften mit einer Firma, die dem Schwiegersohn des russischen Präsidenten Wladimir Putin und Kreml-nahen Geschäftsleuten gehöre. Sonderermittler Robert Mueller untersucht derzeit mögliche Kontakte der US-Regierung nach Russland im Vorfeld der US-Präsidentschaftswahl und eine mögliche Beeinflussung aus Moskau, um dem Trump-Lager zum Sieg zu verhelfen. ", "Im Fall des US-Handelsministers soll es um eine Beteiligung an einer Reederei gehen, zu deren Großkunden der russische Energiekonzern Sibur gehöre. Navigator habe seit 2014 mit Sibur Geschäfte im Wert von mehr als 68 Millionen Dollar abgewickelt. Allerdings bleibe unklar, wie stark Ross hier engagiert sei. Es ist bekannt, dass der Milliardär große Investments im Schifffahrtsbereich hat und das Thema Offshore-Firmen war auch bereits ein Thema bei seinem Bestätigungsverfahren im Senat. Ross bestreitet nach Angaben der Zeitung, dass seine Geldanlage Einfluss auf seine Amtsführung habe. ", " Die „Panama Papers“-Enthüllungen führten 2016 weltweit zu Ermittlungen. Unterlagen der panamaischen Anwaltskanzlei Mossack Fonseca, die von ICIJ-Journalisten weltweit ausgewertet wurden, zeigten, dass zahlreiche Politiker, Sportler und andere Prominente Vermögen in Offshore-Firmen hielten - was nicht unbedingt strafbar ist. Die 11,5 Millionen Dateien umfassten E-Mails, Urkunden und Kontoauszüge zu 214.000 Gesellschaften vor allem in der Karibik. ", "    "]},
{"url": "http://www.lvz.de//Region/Wurzen/Dieb-fluechtet-aus-Bennewitzer-Supermarkt-und-faehrt-beinahe-Frau-um", "article_id": null, "section": "Wurzen", "article_headline": "Dieb flüchtet aus Bennewitzer Supermarkt und fährt beinahe Frau um", "date": "2017-11-03T17:11:48+01:00", "author": null, "article_text": [".  Waren im Wert von 200 Euro wollte ein unbekannter Mann am Donnerstag aus einem Supermarkt in Bennewitz stehlen. Wie die Polizei am Freitag mitteilte, habe der vermeintliche Kunde mit seinem Einkaufswagen den Kassenbereich passiert ohne zu bezahlen. Als eine Ladenmitarbeiterin ihn darauf ansprach, schob er den Einkaufswagen zur Seite, verschwand aus dem Einkaufsmarkt und stieg in seinen Pkw. ", "Die Mitarbeiterin hatte den Mann verfolgt und stellte sich vor das Auto. Doch der Fahrer gab Gas. Nur mit einem Satz zur Seite konnte sich die Frau retten. Das Personal informierte die Polizei. Die Beamten ermitteln jetzt wegen gefährlicher Körperverletzung.", "    "]},
{"url": "http://www.lvz.de//Mitteldeutschland/News/FDP-Sachsen-setzt-auf-Pragmatismus-fordert-mehr-Geld-fuer-Lehrer", "article_id": null, "section": "News", "article_headline": "FDP Sachsen setzt auf Pragmatismus fordert mehr Geld für Lehrer", "date": "2017-11-05T17:56:12+01:00", "author": null, "article_text": [".  Die FDP sieht Sachsen in der Krise und mahnt deshalb ein „neues Denken“ an. „Vieles geht mittlerweile in Sachsen zu langsam, zu bürokratisch und ist zu bequem. Ob für den Bau von Wohnungen, Straßen, Radwegen, für digitale Infrastruktur oder eine moderne Verwaltung – wir brauchen endlich mehr Freiheiten und Pragmatismus, um wichtige Vorhaben zügig voranzutreiben“, sagte Parteichef Holger Zastrow am Samstag auf einem Parteitag der Freien Demokraten in Neukieritzsch bei Leipzig. Ein „neues Denken“ bedeute auch eine intelligentere Haushaltspolitik: „Die Stellenzahl im öffentlichen Dienst kann nicht die alleinige Messlatte sein.“", "Damit korrigiert die FDP zugleich ihre eigene Politik aus den Jahren der Regierungsverantwortung zwischen 2009 und 2014. Damals galt die strikte Maßgabe, die Zahl der Landesdiener von etwa 87.000 auf 70.000 bis zum Jahr 2020 zu reduzieren und so das Niveau westdeutscher Flächenländer zu erreichen. Davon hat sich der Freistaat inzwischen verabschiedet - zu groß ist der Bedarf an mehr Polizisten, Lehrern und Justizbeamten. ", "Aktuelle Probleme im Freistaat macht Zastrow zuallererst an der Union fest: „Wir erleben bei der CDU die dramatische Erosion einer über Jahrzehnte arrogant, selbstzufrieden und lustlos gewordenen Volkspartei.“ Die dramatische Schwäche der größten Regierungspartei könne auch einem politischen Wettbewerber wie der FDP nicht egal sein. Man brauche Klarheit und eine handlungsfähige Regierung: „Deshalb wären Neuwahlen die beste Lösung für unser Land. Lieber ein Ende mit Schrecken, als ein Schrecken ohne Ende.“", "Laut Zastrow kämpft die FDP bei den Landtagswahlen 2019 in Sachsen um Direktmandate. Die Liberalen brauchten sich mit ihren erfahrenen Kommunalpolitikern nicht zu verstecken: „Als Freie Demokraten wollen wir die Stimme der Sachsen sein, die anpacken und unser Land positiv verändern wollen.“ ", "Die FDP hatte bei der Bundestagswahl am 24. September in Sachsen 8,2 Prozent der Zweitstimmen erzielt und konnte drei Abgeordnete in das Parlament entsenden. In aktuellen Umfragen für die Landtagswahl liegt sie bei sieben Prozent. 2014 war sie als Regierungspartei an der Fünf-Prozent-Hürde gescheitert. Momentan hat die Partei rund 2050 Mitglieder.", "Schwerpunktthema des Parteitages war die Bildung. Die FDP möchte den Lehrerberuf aufwerten und verlangt eine bessere Bezahlung. Sie soll mit dem Gehalt von Lehrern anderer Länder vergleichbar sein und Grundschullehrer mit allen anderen Pädagogen gleichgestellt werden. Die Verbeamtung von Lehrern fand allerdings keine Mehrheit. Dafür hatte sich im Vorfeld Parteichef Zastrow stark gemacht. ", "    "]},
{"url": "http://www.lvz.de//Region/Geithain/Vereinsball-im-Geithainer-Volkshaus", "article_id": null, "section": "Geithain", "article_headline": "Vereinsball im Geithainer Volkshaus", "date": "2017-11-05T19:00:00+01:00", "author": null, "article_text": []},
{"url": "http://www.lvz.de//Kultur/News/Vier-Preise-fuer-Charly-Huebner-und-Feine-Sahne-Fischfilet", "article_id": null, "section": "News", "article_headline": "Vier Preise für Charly Hübner und Feine Sahne Fischfilet", "date": "2017-11-05T12:58:00+01:00", "author": null, "article_text": [". Sitzfleisch musste man schon mitbringen. Die Dokwoche jedenfalls nahm sich sehr viel Zeit mit ihrem Preisregen. Man hätte glatt noch einmal „Raw“aus dem Internationalen Wettbewerb sehen können (150 Minuten) und danach eine ganze Halbzeit RB gegen Hannover. Ein Marathon, der nicht nur an den über 20 Preisen und zahlreichen Lobenden Erwähnungen lag, sondern eher an Kontroversen und Knicksen auf der Bühne im Leipziger Westbad.", "Einen Eklat leitete Pfarrerin Christiane Thiel ein, als sie für die Interreligiöse Jury die Sichtung des Internationalen Wettbewerbs in diesem Jahr mühsam fand. „Was ist passiert, dass die Filme so selbstbezogen sind?“, fragte sie – und setzte hinzu: „Wir erwarten in Leipzig politische Filme.“ Mit beidem hat sie leider Recht. So wie auch Dokwochen-Chefin Leena Pasanen, als sie ganz am Ende anmerkte, dass es durchaus unterschiedliche Perspektiven des politischen Dokfilms gebe.Allerdings wurde Christiane Thiel, als Mitglied einer unabhängigen Jury, die auch eine kritische Meinung äußern darf, auf offener Bühne von Moderatorin Claudia Schreiner, befreundet mit Leena Pasanen, umgehend harsch zurechtgewiesen. Wer bisher glaubte, „moderare“ käme von mäßigen und vermitteln, wurde eines Schlechteren belehrt. Für wen die Ex-Chefin Kultur und Wissenschaft des MDR da eigentlich verurteilte, blieb unklar.", "Der umstrittenen Festivalchefin sprang etwas später auch Molto Menz (Jury Deutsche Wettbewerbe) bei – und vergab eine Lobende Erwähnung an den Festivaltrailer. Auf dem schüttelt sich ein nasser Hund zur Schrift „Schüttel es ab!“ Nun muss man als Reverenz für diesen seltsamen Tauben-Ersatz nicht gleich einen Wackel-Elvis für sein Auto kaufen. Denn offenbar war der Preis ein Scherz. In der offiziellen Preis-Mitteilung der Dokwoche taucht er nämlich nicht mehr auf.", "Dafür aber die Goldene Taube für „Muhi“ von Rina Castelnuovo-Hollander und Tamir Elterman. Die sensible Beobachtung eines palästinensischen Jungen, dem Unterbeine und Unterarme amputiert wurden und der mit seinem Großvater seit sechs Jahren in einem israelischen Krankenhaus lebt, ist eine berührende, warmherzige Geschichte über das Überleben in einer schwierigen, geteilten Welt – und eine Co-Produktion der Leipziger Neue Celluloid Fabrik. Pikant: Mitproduzentin der Goldenen Taube ist Tina Leeb, die sich jahrelang erfolgreich um die Sponsoren der Dokwoche kümmerte – bis ihr Vertrag durch die neue Festivalchefin, gerade im Amt, nicht mehr verlängert wurde. Der Beginn eines Budget-Loches, das sich auf 230 000 Euro vertiefte.", "Die meisten Preise sammelte eine Produktion aus dem Deutschen Wettbewerb ein: „Wildes Herz“ (Porträt des Frontmanns der Punkband Feine Sahne Fischfilet) von Charly Hübner und Sebastian Schultz. Während der Rostocker Polizeiruf-Ermittler am Hamburger Theater probte, kam Sebastian Schultz immer wieder auf die Bühne. „Ich bin überwältigt – und weiß gar nicht mehr, was ich noch sagen soll“, sagte er  zu Preis vier.", "Vor Tränen kaum sprechen konnte die Rumänin Ana Dumitrescu. Bei ihr landete die Goldene Taube des Internationalen Wettbewerbs für „Licu, a Romanian Story“, die Erzählungen eines 92-Jährigen über die Lebenswechsel vom Königreich bis zur Nach-Ceausescu-Ära. Ruhig aufgeblätterte Alltags-Geschichte von unten.", "Auf dieser Welle erkundete auch Aliona van der Horst, Holländerin mit russischer Mutter, in „Love is Potatoes“ (zwei Preise). Sie entdeckt im russischen Holzhaus der Familie in Briefen, Fotos, Erinnerungen und Animationen die Vergangenheit ihrer Mutter, ihrer Tanten und die langen Schatten der Stalin-Zeit. Ein Blick zurück, der einen starken Sog entwickelt.", "Was man nun wirklich nicht von jedem Wettbewerbs-Film sagen kann. Es blieb ein mittelmäßiger Jahrgang. Woran lag es? Am Angebot? An der Auswahl? An der Platzierung? An der Auswahlkommission? Keine Ahnung. Wenn Arne Birkenstock, Produzent von „Das Kongo Tribunal“, mit Blick auf die Worte von Pfarrerin Thiel, so vehement die Anerkennung der Leidenschaften von Dokumentarfilmern einforderte, hat er sicher nicht Unrecht. Allerdings ist gerade „Das Kongo Tribunal“ Milo Rau (Lobende Erwähnung) ein Beispiel für einen Dokfilm, der eher ein gut gemeintes Lehrstück bleibt. Man hätte auch tiefer blicken können, also auf die innerkongolesischen Probleme. Die kann man schon in Che Guevaras „Afrikanischem Tagebuch“ von 1965 nachlesen.", "Aufatmen beim Leipziger Ring. Nicht „Montags in Dresden“, das zuhörende Porträt von zwei Pegida- und einem Pro Patria-Aktivisten, bekam den Preis der Stiftung, sondern „Silent Water“ über syrische Frauen im Gefängnis. Kein Durchatmen angesichts der seltsamen Idee, ab 2018 im Deutschen Wettbewerb eine Frauenquote einzuführen. Nach dem Mixen von Dok- und Animations-Wettbewerb die nächste Änderung. Hoffentlich kostet die kein Geld – und keine Qualität.", "    "]},
{"url": "http://www.lvz.de//Leipzig/Lokales/23.-Leipziger-Opernball-2000-Gaeste-feiern-Moskauer-Naechte", "article_id": null, "section": "Lokales", "article_headline": "23. Leipziger Opernball: 2000 Gäste feiern \"Moskauer Nächte\"", "date": "2017-11-04T21:13:00+01:00", "author": null, "article_text": [". Er zählt zu den gesellschaftlichen Großereignissen der Messestadt: der Leipziger Opernball. Ob Schauspielerin Wolke Hegenbarth, RB-Trainer Ralph Hasenhüttl, die Musiker der Band The Boss Hoss oder Sachsens Wirtschaftsminister Martin Dulig, sie alle wollten sich das Event nicht entgehen lassen und feierten am Samstag unter dem Motto „Moskauer Nächte“. Am frühen Abend hatten Autogrammkarten-Jäger und Fans die Möglichkeit, ihre Stars auf dem Roten Teppich zu  bestaunen. Mehrere Hundert Besucher trotzten dabei den den niedrigen Temperaturen auf dem Augustusplatz. ", "Schaulaufen dem 23. Leipziger Opernball unter dem Motto \"Moskauer Nächte\" am 4. November 2017 – wir waren mit der Kamera auf dem Roten Teppich dabei.", "In der Oper erwartete die 2000 Gäste ein erlesenes Programm. Angefangen von einem Menu, das Starkoch Vladimir Mukhin aus dem Moskauer Top-Restaurant „White Rabbit“ mit Caterer Gerd Kastenmeier ausgearbeitet hat, über eine Tombola, bei der es unter anderem einen Porsche Cayman im Wert von 73.000 Euro zu gewinnen gab, hin zu Star-Act Billy Ocean.", "Leipzig feierte am 4. November wieder eine rauschende Ballnacht in der Oper.", "Kim Fisher sowie Lenn Kudrjawizki vom Berlin Show Orchestra moderierten durch den Abend und Wladimir Kaminer stand im Konzertfoyer für seine „Russendisco“ an den Reglern.", "\n    \n\n\n                                            ", "\n", "Neben dem Bühnenprogramm war wie immer die Tombola einer der Höhepunkte des Abends. Die Hauptfrage lautete erneut: Wer gewinnt den Porsche? Den miamiblauen Boliden steuerte Tatortkommissar Richy Müller, selbst bekennender Porschefahrer und Markenbotschafter des Autobauers, auf die Bühne. „Ich habe 25 Lose gekauft“, gab er zu und ging am Ende aber leer aus. Die glückliche Gewinnerin heißt Linda Striebing. Die 33-Jährige ist Journalistin beim MDR und fuhr bisher einen Kleinwagen. „Den Porsche behalte ich natürlich, in 16 Jahren schenke ich ihn meiner Tochter“, so die Gewinnerin. Die Kleine ist gerade zwei Jahre alt.", "\n    \n\n\n    \n", "Lukas Klostermann, wenige Stunden zuvor noch mit RB Leipzig auf dem Rasen gegen Hannover 96 aktiv, zog den Gewinner einer exklusiven Fanreise zum Champions-League-Spiel nach Monaco. Mitfliegen darf Mikhail Kusnirovich aus Moskau. Der Name sagt nur Branchenkennern und Eingeweihten etwas. Im Kopf klickt macht es, wenn man auf seine Visitenkarte schaut. Kusnirovich ist Eigentümer des legendären Kaufhauses GUM am Roten Platz und weilte auf Einladung des Russland-Chefs von Porsche in Leipzig. Und ja: Der Kaufhauschef will RB begleiten.", "Geehrt wurden auch wieder Designer für ihre Ballkreationen. Den mit 2000 Euro dotierten Fashion Award gewann der Crailsheimer Student Jannik Kurz. Das Geld will der 20-Jährige für seine Abschlusskollektion beim Studium verwenden. Der Leipziger Oliver Viehweg belegte den dritten Platz. Jungdesigner präsentierten zudem     ", "\n    \n\n\n    \n", "Später wurde vor allem eines: getanzt. Die Damen stellten schnell ihre hochhackigen Schuhe in die Ecke und machten bequem barfuß weiter. Für ein volles Parkett sorgte der mittlerweile 67-Jährige Billy Ocean mit Hits wie „Get Outta My Dreams, Get into My Car“. Seine Songs hatten zwar wenig mit Moskau zu tun, sorgten aber für gute Stimmung.", "Und das ist inzwischen auch schöne Tradition: Weit nach Mitternacht gab es nach den Edel-Menus vom Abend noch einmal Currywurst zur Stärkung.", "    "]}
]