[
{"url": "http://www.lvz.de//Nachrichten/Wissenschaft/Dem-Geheimnis-der-dunklen-Materie-auf-der-Spur", "article_id": null, "section": "Wissenschaft", "article_headline": "Dem Geheimnis der dunklen Materie auf der Spur", "date": "2017-10-29T13:53:13+01:00", "author": null, "article_text": [".  Was ist das: es macht 95 Prozent des Universums aus, aber niemand weiss, wie es beschaffen ist? Physiker sprechen von dunkler Materie und dunkler Energie. Das Rätsel soll am europäischen Kernforschungszentrum (Cern) in Genf gelöst werden. Dort hofft man auf eine bahnbrechende Entdeckung. Am 31. Oktober zelebrieren Physiker erstmals den „Tag der dunklen Materie“, um über die Jagd auf das Unbekannte zu informieren. Am Forschungszentrum für Teilchenphysik der Helmholtz-Gemeinschaft (Desy) in Hamburg gibt es etwa eine Ausstellung und Vorträge.", "    ", "Physiker wissen nur, dass es im Universum etwas gibt, das Einfluss auf die Ausbreitung von Lichtstrahlen und die Rotation von Galaxien hat. Es macht etwa 27 Prozent des Energiegehalts des Universums aus. Dann gibt es noch 68 Prozent dunkle Energie. Der winzige Rest, fünf Prozent, ist Materie mit den bekannten Elementarteilchen. Daraus bestehen Sterne, Planeten, Galaxien, Gase - und auch die Menschen.", "    ", "Weil sich vieles, was im Universum beobachtet wird, mit dem Einfluss der bekannten Materie nicht erklären lässt. Zum Beispiel Licht: wenn es an Galaxien vorbeifliegt, wird es stärker abgelenkt als durch gängige Erklärmodelle erwartet. Es gibt also etwas, das das Licht anzieht. Auch bewegen sich Sterne teils so schnell, dass sie nach gängigen Theorien aus ihren Galaxien geschleudert werden müssten. Werden sie aber nicht. „Sie werden von irgendetwas festgehalten“, sagt Rolf Landua, Physiker am Cern. ", "    ", "Genau. Es könnte sich beispielsweise um eine völlig neue Art von Teilchen handeln, die beim Urknall, in der ersten Nanosekunde des Universums entstanden und stabil und elektrisch neutral sind. ", "    ", "Die Physiker am Cern reproduzieren mit dem Teilchenbeschleuniger „Large Hadron Collider“ (LHC) ähnliche Bedingungen wie kurz nach dem Urknall. Der Beschleuniger liegt in einem 27 Kilometer langen ringförmigen Tunnel 100 Meter unter der Erde. Darin werden zwei Protonenstrahlen in entgegengesetzter Richtung mit fast Lichtgeschwindigkeit aufeinander geschossen. ", "    ", "Wenn Protonen kollidieren, wird die Kollisionsenergie freigesetzt. „Eine einzelne Kollision zwischen zwei Protonen setzt nur etwa so viel Energie frei wie eine Mücke, die gegen eine Hand fliegt“, sagt Landua. Bedenkt man aber, dass eine Mücke 1 000 000 000 000, also eine Billion mal größer ist als ein Proton, ist die Energiedichte der Kollision gewaltig. Diese Energie wird in Materie umgewandelt, und da könnten unbekannte Teilchen dabei sein, hoffen die Physiker.", "    ", "Die Energie, die insgesamt in die Protonen-Kollision hineingesteckt wird, muss genau derjenigen entsprechen, die entsteht. Dies lässt sich messen. Wenn alle bekannten Teilchen bemessen sind und dann immer noch Energie fehlt, deutet das auf ein „unsichtbares“ Teilchen hin, das sich unbemerkt aus dem Detektor geschlichen hat. So kann man indirekt auf die Eigenschaften des unsichtbaren Teilchens schließen. „Es ist forensische Analyse, wie bei Sherlock Holmes“, sagt Landua.", "    ", "Die dunkle Materie ist ein Schlüssel zum Verstehen der Entstehung und Entwicklung des Universums. „Die dunkle Materie hat vermutlich eine Art von 'kosmischem Netz' gebildet, wie ein Gerüst, in dem sich dann Sterne, Galaxien und alles andere entwickelt hat“, sagt Landua. Die Entdeckung wäre „eine wissenschaftliche Sensation– vergleichbar mit der Entdeckung eines neuen Kontinents“, so das Desy in Hamburg.", "    ", "Wenige, die aber furchtbare Szenarien beschreiben, etwa, dass bei Teilchenkollisionen am Cern schwarze Löcher entstehen, die die ganze Erde verschlucken. Cern-Physiker tun dies als völlig abwegig ab. „Wenn überhaupt, hätten diese 'Mikro-schwarzen-Löcher' keine Ähnlichkeit mit ihren kosmischen Verwandten - sie hätten weniger Anziehungskraft als ein billionstel eines Staubkorns und würden in Bruchteilen von Nanosekunden zerfallen“, sagt Landua.", "    ", "Natürlich, sie ist überall, auch in jedem Zimmer. Die Menge ist allerdings winzig und entspricht ungefähr der Masse eines einzelnen Protons pro Kubikmeter. „Dunkle Materie spielt in unserem täglichen Leben keine Rolle“, sagt Landua. „Sie ist sehr dünn gesät.“ ", "    ", "Teilchenphysiker im Netzwerk interactions.org haben den Tag der dunklen Materie auf Ende Oktober gelegt, wenn in vielen Ländern der Welt bei Festen wie etwa Halloween das „Dunkle“, also Geister, Unheimliches und Übernatürliches zelebriert wird.", "    "]},
{"url": "http://www.lvz.de//Nachrichten/Multimedia/Ein-Rhinozeros-will-hoch-hinaus", "article_id": null, "section": "Multimedia", "article_headline": "Ein Rhinozeros will hoch hinaus", "date": "2017-10-29T11:59:00+01:00", "author": null, "article_text": [".  Die gelben Spielekartons von Haba finden sich in fast jedem Kinderzimmer. In den vergangenen Jahren fielen die großen Spiele des Verlags bei Familien und Kritikern oft durch. Dafür fanden sich unter den kleinen Mitbringspielen echte Perlen – zum Beispiel “Super Rhino“, das es 2012 auf die “Spiel des Jahres“-Empfehlungsliste schaffte und – als “Rhino Hero“ – weltweit erfolgreich war. Jetzt ist der tierische Superheld wieder da: als großes Spiel.", "“Rhino Hero“ ist Kartenhausbau mit Regeln: Es gibt Wände (im 90-Grad-Winkel geknickte Karten) und Deckenkarten, die angeben, wie man auf ihnen die Wände platziert. Manche haben Sondersymbole, die zum Beispiel besagen, dass man die Figur des heldenhaften Nashorns versetzen muss. Wer den Bau zum Einsturz bringt, verliert.", "Der “Super Battle“ funktioniert sehr ähnlich. Als Fundament dient nicht mehr eine einzelne Karte, sondern ein dreigeteilter Spielplan. Es gibt zwei Arten von Wänden, höhere und niedrigere. Wieder geben die Deckenkarten vor, wie gebaut werden muss. Neu ist, dass jedem Spieler ein eigener Held zugeteilt ist: Zur Auswahl stehen neben Rhino Hero Big E. (ein Elefant), Giraffe Boy und Batguin. Die wollen alle hoch hinaus: In jeder Runde wird gewürfelt, wie viele Etagen sie hochklettern. Es gewinnt, wer am Ende am höchsten steht – vorausgesetzt natürlich, niemand hat zuvor den Komplex einstürzen lassen. Der verliert natürlich.", "Kartenhausbau mit Regeln: “Rhino Hero“ ist ein unterhaltsames Familienspiel, das etwas Geschicklichkeit erfordert.", "Noch zwei Veränderungen gibt es: Figuren auf derselben Etage bekämpfen sich. Hier wird das durch ein familienfreundliches Würfelduell ausgetragen. Der unterlegene Spieler muss eine Etage hinunterklettern – und löst dort eventuell den nächsten Kampf aus. Und es gibt Spider-Monkeys – kleine Pappfiguren, die man an manche Deckenkarten hängen muss. Da ist viel Fingerspitzengefühl gefragt, sonst wackelt die Konstruktion bedenklich. Die ist allerdings, gerade durch ihre Mehrdimensionalität, erstaunlich stabil. Die meisten Partien werden durch den besten Gipfelstürmer entschieden.", "Loslegen kann man sofort – das grundsätzliche Prinzip kennt schließlich jeder. Und dann merkt man, wie leicht man andere Spieler einmauern kann, um ihnen das Leben zu erschweren. Oder wie man die Monkeys so positioniert, dass sie nur mit Schwierigkeiten unfallfrei zu bewegen sind. ", "“Rhino Hero – Super Battle“ ist wie sein kleiner Vorgänger ein herausragendes Kinderspiel, eines, das die Eltern gern aus dem Regal nehmen, selbst wenn die Kinder schon im Bett liegen.", "    ", "\n", "    "]},
{"url": "http://www.lvz.de//Reise/Ausfluege/Beruehmte-Filmmusiken-Konzert-mit-dem-Brandenburgischen-Staatsorchester", "article_id": null, "section": "Ausfluege", "article_headline": "Konzert mit dem Brandenburgischen Staatsorchester: Wir verlosen Tickets!", "date": "2017-10-25T14:50:00+02:00", "author": null, "article_text": ["Tam-tataa… tatatatatatam-tataa… Das Konzert beginnt natürlich mit der berühmten 20th Century Fox Fanfare – womit sonst? Und dann kommen die Komponisten zu Wort, die den Klang Hollywoods besonders des 20. Jahrhunderts schufen: Alfred Newman, Elmer Bernstein, Richard Addinsell, John Barry – wer könnte je das James-Bond-Thema vergessen? Die Gänsehaut, die man dabei bekam? Oder den Soundtrack von Hitchcocks „Vertigo“, die Fanfaren von „Star Wars“?", "Die Filme kennt nahezu jeder – allein von den unzähligen James-Bond-Filmen soll weltweit etwa jede/r zweite mindestens einen gesehen haben. Aber wer weiß schon die Namen der Komponisten, die die jeweiligen Soundtracks schrieben? Dabei ist es das reine Vergnügen, diese Musik „nur“ zu hören: Die jeweiligen Film-Bilder dazu entstehen unweigerlich sofort im Kopf – wollen wir wetten?", "Dieses Vergnügen bereitet das Brandenburgische Staatsorchester Frankfurt mit seinem Chefdirigenten GMD Howard Griffiths. Er ist als gebürtiger Engländer natürlich bekennender Krimi-Fan…", "\nSoRyang, Klavier", "Klaudyna Schulze-Broniewska,Violine", "\nAlfred Newman - 20th Century Fox Fanfare", "\nElmer Bernstein - \"The Magnificent Seven\"", "\nBernard Herrmann \"Vertigo\"-Suite", "\nWolfgang Amadeus Mozart Andante aus dem Klavierkonzert Nr. 21 C-Dur KV 467", "\nRichard Addinsell - Warsaw Concerto", "\nMalcolm Arnold - \"Hobson’s Choice\"-Suite (abridged)", "\nJohn Williams - \"Schindler’s List\"-Thema", "\nJohn Barry - \"James Bond\"-Thema", "\nKlaus Badelt - \"He’s a Pirate\" aus \"Der Fluch der Karibik\"", "John Williams - \"Star Wars\"-Suite", "\n    ", "\n Freitag, 10. November 2017", "\n    ", "\n 20 Uhr", "    ", "\n Gewandhaus Leipzig", "    ", "    ", "\n", "\n", "\n", "\n", " ...", "Bitte einen Moment Geduld.", "Die Toolbox für ", " wird geladen ...", "\n    ", "\n ", "\nDecken Sie möglichst schnell die passenden Bildpaare auf und füllen sie anschließend das Teilnahmeformular aus. Sie können so oft spielen, wie Sie möchten. ", "Es gelten unsere     ", " und die     ", ".", "    ", "\n Mittwoch, 8. November 2017 (10 Uhr)"]},
{"url": "http://www.lvz.de//Nachrichten/Politik/FBI-Sonderermittler-wirft-Manafort-Geldwaesche-vor", "article_id": null, "section": "Politik", "article_headline": "FBI-Sonderermittler wirft Manafort Geldwäsche vor", "date": "2017-10-30T19:05:18+01:00", "author": null, "article_text": [".  An den Twitter-Tiraden des Präsidenten lässt sich die wachsende Nervosität im Weißen Haus ablesen. Die Bundespolizei FBI geht gleich gegen zwei Mitarbeiter des früheren Wahlkampfteams von Donald Trump vor. Paul Manafort und Richard Gates wird unter anderem Verschwörung gegen die USA und Steuerhinterziehung im großen Stil vorgeworfen.", "Die 31-seitige Anklageschrift liest sich stellenweise wie ein Krimi: Manafort und sein engster Mitarbeiter sollen ein internationales Firmennetzwerk aufgebaut haben, um ihre Einnahmen von pro-russischen Politikern aus der Ukraine zu verschleiern. Die Lobbyarbeit für die Kreml-freundlichen Kräfte in Kiew war offenbar überaus lukrativ: Das FBI führt Zahlungen in zweistelliger Millionenhöhe an, die die Politikmanager nach Einschätzung der Bundespolizei am amerikanischen Fiskus vorbeischleusten. ", "Ob sich die schweren Vorwürfe bewahrheiten, werden erst die kommenden Gerichtsverfahren zeigen. Der Schaden für die US-Regierung dürfte dennoch schon jetzt immens sein: Einmal mehr zeigt, wie eigenwillig die Personalauswahl des damaligen Wahlkämpfers war, zumal Manafort bereits Anfang vergangenen Jahres in dem Ruf stand, auch für ausgewiesene Amerika-Gegner die Werbetrommel zu rühren.", "Der Präsident empörte sich am Wochenende, dass sich die amerikanischen Medien auf den Wirbel um Manafort konzentrieren würden, anstatt seinen Verdächtigungen gegen seine damalige Mitbewerberin Hillary Clinton nachzugehen. ", "        ", "Sorry, but this is years ago, before Paul Manafort was part of the Trump campaign. But why aren't Crooked Hillary & the Dems the focus?????", "Allerdings ist es unwahrscheinlich, dass seine Ablenkungsmanöver verfangen. Denn die Vorwürfe des FBI wiegen schwer: Manafort soll über seine Konto auf Zypern, St. Vincent und den Seychellen etwa 75 Millionen Dollar geschleust haben. Nach Einschätzung des FBI könnte es sich bei 18 Millionen Dollar um Geldwäsche gehandelt haben. Als US-Bürger sei er aber verpflichtet, sämtliche Einnahmen den amerikanischen Steuerbehörden zu melden.", "In der Anklageschrift nicht erwähnt sind einige Querverbindungen, die die US-Regierung in Turbulenzen bringen könnte: Obwohl Manafort für den umstrittenen früheren ukrainischen Präsidenten Viktor Janukowitsch tätig war und gute Beziehungen zum Umfeld des russischen Präsidenten Wladimir Putin pflegt, hielt er auch nach dessen Ausscheiden aus dem Wahlkampfteam regelmäßigen Kontakt zu Trump. Sein Geschäftspartner Gates war sogar an der Organisation der Amtseinführung am 20. Januar in Washington beteiligt und soll regelmäßig im Weißen Haus verkehrt haben. ", "Die Anklageerhebung gegen die Politikmanager gilt als eine der ersten konkreten Ermittlungsergebnisse von Robert Mueller in der Russland-Affäre. Der frühere FBI-Chef wurde im Mai zum Sondermittler ernannt, der im Auftrag der US-Justizministeriums klären soll, ob es eine Kooperation zwischen Trumps Wahlkampfteam und kremlnahen Kreisen gegeben hatte, um die Präsidentschaftswahl zu beeinflussen.", "Der früher FBI-Chef Robert Mueller untersucht als Sonderermittler die Russland-Kontakte von Trumps Beraterteam.", "Bereits Anfang des Monats hatte sich George Papadopoulos für schuldig erklärt, sich gegenüber dem FBI falsch zu seinen Russlandkontakten geäußert zu haben. Der 30-Jährige, der zu Trumps außenpolitischen Beratern gehörte, hatte nach eigenen Angaben Gespräche mit einem Mittelsmann geführt, der angeblich über heikle Emails über Hillary Clinton verfügte. ", "Nach seiner Festnahme Ende Juli am Washingtoner Flughafen soll sich der junge Politikwissenschaftler gegenüber den Ermittlern „kooperativ“ gezeigt haben. Eine Aussage, die nach Einschätzung von Juristen unter den früheren Mitgliedern des Wahlkampfteams für Unruhe sorgen dürfte.     ", "Der renommierte Staatsanwalt ist sich sicher: „Das FBI sendet ein klares Signal an all diejenigen, die als nächstes an der Reihe sind. Die Botschaft lautet: Wir bluffen nicht.“", "Für den Chef des Weißen Hauses kommen diese Erkenntnisse zur Unzeit: Am Mittwoch sollen im Kongress erstmals Details der geplanten Steuerreform diskutiert werden, die als Herzstück der republikanischen Agenda gilt. Angesichts der Anklageerhebungen kann sich Trump jedoch nicht sicher sein, ob seine Parteifreunde geschlossen hinter ihm stehen.", "In Oppositionskreisen herrscht erwartungsgemäß Hochstimmung. Chuck Schumer, Faktionschef der Demokraten im Senat, bescheinigte dem FBI-Sonderemittler am Montag eine gute Arbeit und schickte im gleichen Atemzug eine Warnung an die Regierungsspitze: „Der Präsident darf die Ermittlungen in diesen schwierigen Momenten nicht beeinflussen.“ ", "    ", "    "]},
{"url": "http://www.lvz.de//Nachrichten/Panorama/Herwart-kostet-vier-Menschen-das-Leben", "article_id": null, "section": "Panorama", "article_headline": "„Herwart“ kostet vier Menschen das Leben", "date": "2017-10-30T18:03:06+01:00", "author": null, "article_text": [".  Einen Tag nach Sturmtief „Herwart“ wird das Ausmaß der Schäden in Mecklenburg-Vorpommern sichtbar. Ein 61-jähriger Jäger aus dem Emsland wurde am Montagvormittag in Prangendorf (Landkreis Rostock) tot aufgefunden worden. Nach Angaben der Polizei lag er unter einem umgestürzten Hochsitz. Die Situation am Fundort weise darauf hin, dass der Hochsitz durch Sturm „Herwart“ umstürzte und dabei den Mann unter sich begrub. Damit wäre der Jäger das vierte Todesopfer des Herbststurms in Deutschland.", "Die Stadtverwaltung Schwerin sperrte am Montag bis auf weiteres den Waldfriedhof, nachdem der Sturm am Sonntag dort mehr als 50 Bäume umgerissen hatte. „Wir sorgen zunächst einmal dafür, dass die Wege wieder begehbar sind“, sagte der stellvertretende Werkleiter des stadtwirtschaftlichen Dienstleistungsbetriebs SDS, Axel Klabe, am Montag. In manchen Baumkronen hingen noch große abgebrochene Äste, die herunterstürzen könnten. „Manche Bäume stehen schräg und können jederzeit umfallen. Es besteht Lebensgefahr.“ Die geplanten Beerdigungen sollen aber stattfinden.", "Tote, Verletzte und erhebliche Schäden hat das Sturmtief „Herwart“ am Wochenende in Europa hinterlassen. Vor allem in Norddeutschland wütet das Sturmtief. ", "Nach dem Bootsunglück im Sturm auf der Peene mit mindestens zwei Toten hat die Suche nach dem dritten Bootsinsassen bis Montagnachmittag keinen Erfolg gebracht. Der Hubschrauber wurde abgezogen, wie ein Polizeisprecher sagte. Es gebe kaum noch Hoffnung, den 48-jährigen Urlauber lebend zu finden. Die Sachsen waren am Sonntag trotz Warnung vor Sturmtief „Herwart“ mit einem kleinen Motorboot auf den aufgewühlten Peenestrom hinausgefahren und gekentert. Zwei Personen konnten zunächst wiederbelebt werden, starben aber später im Krankenhaus. ", "    ", " Die beiden 59 und 63 Jahre alten Brüder aus Nordrhein-Westfalen hatten versucht, sich zu Fuß vor den Wassermassen in Sicherheit zu bringen. Der jüngere konnte sich noch an einem Mast festklammern und wurde von einem DLRG-Schlauchboot gerettet, der ältere konnte nur noch tot aus der Nordsee geborgen werden.", "    "]},
{"url": "http://www.lvz.de//Kultur/News/Ausgrabungen-im-Theater-und-Tanz-bei-der-euro-scene-Leipzig", "article_id": null, "section": "News", "article_headline": "„Ausgrabungen“ im Theater und Tanz bei der euro-scene Leipzig", "date": "2017-10-30T11:09:00+01:00", "author": null, "article_text": ["In einem Schwerpunkt werden Rekonstruktionen von historisch wichtigen Tanzstücken, die nachfolgende Generationen von Künstlern maßgeblich beeinflusst haben, gezeigt. Dazu gehören „Das Triadische Ballett“ von Oskar Schlemmer (1922) ebenso wie Choreografien von Gret Palucca, Marianne Vogelsang und Mary Wigman. Neuschöpfungen entstanden nach Stücken von Gerhard Bohner und Loïe Fuller.", "Zwei wichtige europäische Regisseure vertreten das Sprechtheater: Pippo Delbono aus Italien und Milo Rau aus der Schweiz. Das Programm umfasst auch Performances und ein Stück für Kinder. Der Wettbewerb „Das beste deutsche Tanzsolo“ wird innerhalb des Festivals zum 13. Mal veranstaltet.", "„Vangelo” („Evangelium”), Theaterstück von Pippo Delbono / Emilia Romagna Teatro, Modena", "    ", "\n     ", "Tel. +49-(0)341-980 02 84"]},
{"url": "http://www.lvz.de//Mitteldeutschland/Wirtschaft/Amazon-Mitarbeiter-in-Leipzig-streiken-am-Brueckentag", "article_id": null, "section": "Wirtschaft", "article_headline": "Streiks bei Amazon und Obi in Leipzig", "date": "2017-10-30T08:56:00+01:00", "author": null, "article_text": [". Am Brückentag am Montag streiken in Leipzig wieder Amazon-Mitarbeiter. Der Versandhändler geht an diesem Tag von besonders vielen Bestellungen aus und hat Überstunden für die Beschäftigten angeordnet, teilte die Gewerkschaft Verdi mit. „Die Streikenden rechnen mit entsprechenden Auswirkungen auf die Betriebsabläufe“, sagte Streikleiter Thomas Schneider.", "Verdi fordert von Amazon, die Beschäftigten nach dem Tarifvertrag für den Versand- und Einzelhandel zu bezahlen. Zwar hat Amazon in den letzten drei Jahren den Lohn immer wieder geringfügig erhöht. Das Unternehmen bleibe damit aber hinter der Branchenentwicklung zurück. Amazon verweist darauf, dass sich die Bezahlung am Tarifvertrag der Logistikbranche orientiere.", "Außerdem legten Beschäftigte in mehreren Obi-Filialen in Sachsen und Sachsen-Anhalt  am Montag wieder ihre Arbeit nieder. Bis zur Spätschicht sind unter anderem Märkte in Leipzig-Burghausen, Dresden, Halle und Naumburg betroffen, teilte die Gewerkschaft Verdi mit. Verdi fordert Obi auf, die Tariferhöhung im Einzel- und Versandhandel von August anzuerkennen und den Beschäftigten pro Monat rund 300 Euro mehr zu bezahlen. „Obi bereichert sich auf Kosten seiner Beschäftigten“, sagt Fachbereichsleiter Jörg Lauenroth-Mago.", "Nach wiederholten Streiks im Einzel- und Versandhandel hatten Verdi und die Arbeitgeber den monatelang dauernden Tarifkonflikt in Sachsen, Sachsen-Anhalt und Thüringen beigelegt. Die Einigung gilt jedoch nur für tarifgebundene Unternehmen.", "    "]},
{"url": "http://www.lvz.de//Region/Bad-Dueben/B2-bei-Bad-Dueben-Transporter-auf-Anhaenger-steht-ploetzlich-in-Flammen", "article_id": null, "section": "Bad-Dueben", "article_headline": "B2 bei Bad Düben: Transporter auf Anhänger steht plötzlich in Flammen", "date": "2017-10-30T14:32:00+01:00", "author": null, "article_text": [".  Am frühen Montagnachmittag musste die Bundesstraße 2 in Bad Düben in Höhe der Landesgrenze zu Sachsen-Anhalt kurzzeitig voll gesperrt werden. Der Grund war ein brennender Kleintransporter, der sich auf einem Anhänger befand. ", "Der Fahrer des Autotransporters war auf dem Weg aus Richtung Tornau in Richtung Bad Düben, als aus bislang ungeklärter Ursache der Kleintransporter vom Typ Ford Transit auf dem Anhänger zu brennen begann. Geistesgegenwärtig hängte der Fahrer den Anhänger samt brennendem Fahrzeug ab und rief die Feuerwehr. ", "Die Kameraden der Freiwilligen Feuerwehr Tornau waren binnen weniger Minuten an der Einsatzstelle und löschten den Transporter ab. Zur Sicherheit wurde der Anhänger wenige Meter weiter in einen Seitenweg geparkt, wo die Feuerwehrleute eine Restablöschung durchführten. An der Zugmaschine entstand kein Sachschaden. Dafür wurde der Anhänger beschädigt. Der Kleintransporter älteren Baujahres ist dagegen Totalschaden. ", "Die Bundesstraße 2 wurde nach den Aufräumarbeiten wieder für den Straßenverkehr freigegeben.", "    "]},
{"url": "http://www.lvz.de//Mitteldeutschland/News/Bundespraesident-Steinmeier-kommt-zum-Antrittsbesuch-nach-Dresden", "article_id": null, "section": "News", "article_headline": "Bundespräsident Steinmeier kommt zum Antrittsbesuch nach Dresden", "date": "2017-10-30T14:30:45+01:00", "author": null, "article_text": [".  Bundespräsident Frank-Walter Steinmeier kommt am 13. und 14. November zu seinem offiziellen Antrittsbesuch nach Sachsen. Am ersten Tag geht es für das Staatsoberhaupt unter anderem nach Oberwiesenthal, auf den Fichtelberg, nach Großenhain und Nünchritz. Am zweiten Tag ist Steinmeier dann in Dresden unterwegs. ", "Auf dem Programm stehen eine ökumenische Andacht in der Frauenkirche sowie Besuche in Landtag, Staatskanzlei, bei der Bundeswehr und an der TU Dresden. Zudem nimmt der Bundespräsident an einer Diskussionsrunde der Landeszentrale für politische Bildung in der Dreikönigskirche teil. ", "Als Bundespräsident kommt Steinmeier in jedes Bundesland zu einem offiziellen Antrittsbesuch. In Sachsen stehen dabei vor allem der ländliche Raum sowie Orte der Demokratie im Mittelpunkt.", "    "]},
{"url": "http://www.lvz.de//Region/Oschatz/Jugendlicher-Fahrschueler-bei-Naundorf-schwer-verletzt", "article_id": null, "section": "Oschatz", "article_headline": "Jugendlicher Fahrschüler bei Naundorf schwer verletzt", "date": "2017-10-30T20:28:00+01:00", "author": null, "article_text": [".  Ein jugendlicher Fahrschüler ist bei einem Unfall am Montag gegen 17.30 Uhr auf der Straße zwischen Naundorf und Schweta schwer verletzt worden. Der Fahrer war in Richtung Oschatz unterwegs und hatte nach Aussagen von Unfallzeugen den Motor seines Motorrades während der Fahrt abgewürgt und war dabei auf die Gegenfahrbahn geraten. Dort stieß er mit einem Auto im Gegenverkehr zusammen. Der Motorradfahrer musste schwer verletzt ins Krankenhaus gebracht werden. Die Insassen des Autos blieben unverletzt.", "    "]},
{"url": "http://www.lvz.de//Leipzig/Lokales/Halloween-als-Motto-fuer-linke-Kostuem-Demonstration-in-Leipzig", "article_id": null, "section": "Lokales", "article_headline": "Halloween als Motto für linke Kostüm-Demonstration in Leipzig", "date": "2017-10-30T19:09:00+01:00", "author": null, "article_text": [". Am Dienstagnachmittag soll eine Demonstration von der Gustav-Freytag-Straße, durch die Karl-Liebknecht-Straße und den Petersteinweg zum Augustus-Platz ziehen. Dazu hat der Veranstalter „Antifaschistische Herzigkeit“ aufgerufen. Gemäß dem Motto der Veranstaltung „Welcome to Helloween“ werden die Demonstrationsteilnehmer dazu aufgefordert in Kostümen zu erscheinen.", "Auf der Demonstration wollen sich verschiedene linke Initiativen vorstellen und unter anderem den Rechtsruck kritisieren. Die Veranstaltung soll 16.30 Uhr starten und richtet sich in erster Linie an Familien. Laut Veranstalter werden ungefähr 200 Teilnehmer erwartet. Im Bereich des Umzuges kann es zu Verkehrsbehinderungen kommen.", "    "]},
{"url": "http://www.lvz.de//Mitteldeutschland/Polizeiticker-Mitteldeutschland/Opfer-von-Messerstecher-Abdelmonaam-Ben-Bechir-Soltani-ist-tot", "article_id": null, "section": "Polizeiticker-Mitteldeutschland", "article_headline": "Opfer von Messerstecher Abdelmonaam Ben Bechir Soltani ist tot", "date": "2017-10-30T11:43:22+01:00", "author": null, "article_text": [".  Das Opfer von Messerstecher Abdelmonaam Ben Bechir Soltani ist tot. Der 35 Jahre alte Mann aus Gorbitz erlag am Freitagnachmittag seinen Verletzungen im Krankenhaus, wie die Dresdner Polizei mitteilte. Am Dienstagabend gegen 20.30 Uhr soll     ", " nach einem Streit mutmaßlich über seine Ex-Freundin in einer Wohnung auf der Ebereschenstraße auf sein Opfer eingestochen haben.", "Seit dem fahndet die Polizei vergeblich nach dem Messerstecher. Zwischenzeitlich gingen bei den Ordnungshütern mehrere Hinweise aus der Bevölkerung ein, die aber ins Leere führten. Auch eine     ", " am vergangenen Freitag brachte keinen Erfolg.", "\n    \n\n\n                                            ", "\n", "Abdelmonaam Ben Bechir Soltani gilt als gefährlich. Er hat ein scheinbares Alter von 40 Jahren, ist ca. 1,75 Meter groß und von sportlicher Statur. Auffällig an ihm sind seine langen zum Zopf gebundenen Haare sowie ein Namens-Tattoo auf dem linken Unterarm. Hinweise zu dem Mann nimmt die Polizeidirektion Dresden unter der Rufnummer (0351) 483 22 33 entgegen.", "    "]},
{"url": "http://www.lvz.de//Mitteldeutschland/News/Sachsen-bildet-erstmals-im-Schnelldurchlauf-Wachpolizisten-zu-Polizeimeistern-aus", "article_id": null, "section": "News", "article_headline": "Sachsen bildet erstmals im Schnelldurchlauf Wachpolizisten zu Polizeimeistern aus", "date": "2017-10-30T17:28:00+01:00", "author": null, "article_text": [". Die Polizei Sachsen geht bei der Nachwuchs-Förderung neue Wege: Künftig können Wachpolizisten über eine verkürzte Ausbildung zum Polizeimeister aufsteigen. Voraussetzung für diesen Schritt ist, dass die Kandidaten zuvor mindestens ein Jahr Dienst bei der Wachpolizei geleistet haben", "Ab Anfang November wollen 185 Wachpolizisten diese Chance ergreifen und beginnen an einer der sächsischen Polizeifachschulen ihre zweijährige Ausbildung zum Polizeimeister. Normalerweise dauert diese dort ein halbes Jahr länger.Aktuell sind in Sachsen 481 Wachpolizisten im Dienst. 239 unter ihnen hätten die Voraussetzungen für die Weiterbildung erfüllt. Die Wachpolizei wird meist zum Schutz von Gebäuden und Objekten, aber auch von Personen  eingesetzt."]}
]