[
{"url": "http://www.lvz.de//Nachrichten/Wissenschaft/Neue-Orang-Utan-Art-Forscher-sprechen-von-Sensation", "article_id": null, "section": "Wissenschaft", "article_headline": "Neue Orang-Utan-Art – Forscher sprechen von Sensation", "date": "2017-11-03T08:40:39+01:00", "author": null, "article_text": [".  Auf der indonesischen Insel Sumatra haben Forscher eine neue Art der Orang-Utans ausfindig gemacht. Nach jahrelangen Untersuchungen kam ein internationales Forscherteam zu dem Schluss, dass es sich bei einer Gruppe von etwa 800 Menschenaffen, die von anderen isoliert auf der Insel lebt, um eine eigenständige Art handelt. Sie bekam - nach der dortigen Region - den Namen Tapanuli-Orang-Utan (Pongo tapanuliensis).", "„Man findet nicht jeden Tag eine neue Art von Menschenaffen. Diese Entdeckung ist sehr aufregend“, sagte Michael Krützen von der Universität Zürich, einer der beteiligten Forscher. Er und Kollegen präsentieren die Erkenntnisse in der Fachzeitschrift „Current Biology“ vom Donnerstag. Wegen des geringen Bestands gilt die neue Art als extrem gefährdet.", "Der Orang-Utan (wörtlich: Waldmensch) gehört zu den nächsten Verwandten des Menschen. Männchen werden zwischen 50 und 90 Kilogramm schwer. Weibchen wiegen etwa die Hälfte. Ihr ursprüngliches Verbreitungsgebiet reichte von China über Thailand und Vietnam bis nach Java. In all diesen Gegenden gibt es seit vielen tausend Jahren aber keine mehr. ", "Bislang ging man davon aus, dass heute nur noch zwei Arten existieren: eine auf Sumatra und eine auf der Nachbarinsel Borneo, also der Sumatra-Orang-Utan (Pongo abelii) und der Borneo-Orang-Utan (Pongo pygmaeus). Die Tapanuli-Orang-Utans sind im Batang-Toru-Wald zuhause. Er liegt südlich des Tobasees im Norden Sumatras.", "Bekannt war bereits, dass sich einige Orang-Utans auf Sumatra genetisch stark voneinander unterscheiden. Bislang ging man jedoch noch nicht so weit, zwei unterschiedliche Art zu benennen. Der Durchbruch kam nach Angaben der Wissenschaftler nun durch die Analyse des 2013 gefundenen Skelettes eines Tapanuli-Orang-Utans, der von Menschen getötet wurde. Beim Vergleich zu Orang-Utans, die nördlich des Tobasees leben, fanden sich große Unterschiede am Schädel und an den Zähnen. ", "Die Analyse von 37 Orang-Utan-Genomen ergab, dass der Schnitt zwischen Orang Utans aus dem Batang-Toru-Wald südlich des Tobasees und Orang Utans aus Regionen nördlich des Sees in der Evolutionsgeschichte mehr als drei Millionen Jahre zurück reicht. Borneo- und Sumatra-Orang-Utans wurden hingegen erst später voneinander getrennt, vor weniger als 700 000 Jahren. ", "„Die Batang-Toru-Orang-Utans scheinen direkte Nachkommen der ersten Orang-Utans zu sein, die vom asiatischen Festland herüberkamen“, sagt der Forscher Alexander Nater von der Universität Zürich. ", "Das Forscherteam warnte zugleich vor einem baldigen Aussterben der Tapanuli-Orang-Utans. Sie seien vor allem durch Jagd und durch den geplanten Bau von Staudämmen gefährdet, die große Teile ihres Lebensraums zerstören würden. Bereits bei einer Sterblichkeitsrate von einem Prozent pro Jahr wäre ihr Überleben nicht mehr gesichert. „Würden nur 8 von 800 Tieren pro Jahr getötet oder auf andere Weise von der Population entfernt, würde die Art aussterben“, heißt es in dem Bericht.", "    "]},
{"url": "http://www.lvz.de//Nachrichten/Multimedia/Die-besten-Tweets-zu-Trumps-Twitter-Pause", "article_id": null, "section": "Multimedia", "article_headline": "Die besten Tweets zu Trumps Twitter-Pause", "date": "2017-11-03T12:39:49+01:00", "author": null, "article_text": [".  Durchaus mutig von dem Mitarbeiter – der übrigens seinen letzten Arbeitstag für diesen kleinen Streich nutze – schließlich ist     ", " ein wichtiges Mittel, um seine Meinung direkt zu äußern. Umso interessanter sind da die diversen Reaktionen der Twitter-Nutzer auf die ungewollte Auszeit des Präsidenten.", "Viele zeigten sich erleichtert über die Aktion, auch wenn sie natürlich keine echte Pause für den Twitteraccount des Präsidenten bedeutete. Die Nutzerin Samantha from Bombay schrieb begeistert „Nicht alle Helden tragen Umhänge“:", "        ", "Not all heroes wear capes. ", "Die Journalistin des NewYorker Jessica Winter zitierte die offizielle Stellungnahme des Kurznachrichtendienstes „Wir haben herausgefunden, dass ein Servicemitarbeiter von Twitter das an seinem letzten Tag gemacht hat“ mit dem folgenden Gif:", "        ", "\"We have learned that this was done by a Twitter customer support employee who did this on the employee’s last day\" ", "Und der Moderator des Radiosenders 1Live Tobias Schäfer schrieb lediglich:", "        ", "Dafür gibts den Friedensnobelpreis! ", " ", " ", " ", "Nutzerin Shoushou fiel eine andere Referenz bezüglich der elf Minuten auf:", "        ", "Alle 11 Minuten sollte ein Single oder ein scheidender Twitter Mitarbeiter für jeweils 11 Minuten immer wieder Humor beweisen. ", "Aber nicht alle Tweets zum Ereignis sind eindeutige Freude. Nutzer Ronny Zasowk schrieb:", "        ", "Seltsames Demokratieverständnis, sich zu freuen, dass ein Twitter-Mitarbeiter an seinem letzten Arbeitstag den Account von ", " lahmlegte.", "Und der Account General Munnahger nahm ein Gif aus dem Film Terminator 2, um „Die Rückkehr von Trump zu Twitter“ zu illustrieren:", "        ", "Trump returning to twitter like ", "Der erste Tweet des Präsidenten, der sich nicht auf die Pause bezog, warf dem FBI dann auch gleich direkt mal vor, sich nicht ausreichend auf Hillary Clinton und ihre Demokraten zu konzentrieren. Aufwärmen muss sich Trump nach den elf Minuten offensichtlich nicht erst wieder.", "        ", "Everybody is asking why the Justice Department (and FBI) isn't looking into all of the dishonesty going on with Crooked Hillary & the Dems..", "    "]},
{"url": "http://www.lvz.de//Reise/Ausfluege/Beruehmte-Filmmusiken-Konzert-mit-dem-Brandenburgischen-Staatsorchester", "article_id": null, "section": "Ausfluege", "article_headline": "Konzert mit dem Brandenburgischen Staatsorchester: Wir verlosen Tickets!", "date": "2017-10-25T14:50:00+02:00", "author": null, "article_text": ["Tam-tataa… tatatatatatam-tataa… Das Konzert beginnt natürlich mit der berühmten 20th Century Fox Fanfare – womit sonst? Und dann kommen die Komponisten zu Wort, die den Klang Hollywoods besonders des 20. Jahrhunderts schufen: Alfred Newman, Elmer Bernstein, Richard Addinsell, John Barry – wer könnte je das James-Bond-Thema vergessen? Die Gänsehaut, die man dabei bekam? Oder den Soundtrack von Hitchcocks „Vertigo“, die Fanfaren von „Star Wars“?", "Die Filme kennt nahezu jeder – allein von den unzähligen James-Bond-Filmen soll weltweit etwa jede/r zweite mindestens einen gesehen haben. Aber wer weiß schon die Namen der Komponisten, die die jeweiligen Soundtracks schrieben? Dabei ist es das reine Vergnügen, diese Musik „nur“ zu hören: Die jeweiligen Film-Bilder dazu entstehen unweigerlich sofort im Kopf – wollen wir wetten?", "Dieses Vergnügen bereitet das Brandenburgische Staatsorchester Frankfurt mit seinem Chefdirigenten GMD Howard Griffiths. Er ist als gebürtiger Engländer natürlich bekennender Krimi-Fan…", "\nSoRyang, Klavier", "Klaudyna Schulze-Broniewska,Violine", "\nAlfred Newman - 20th Century Fox Fanfare", "\nElmer Bernstein - \"The Magnificent Seven\"", "\nBernard Herrmann \"Vertigo\"-Suite", "\nWolfgang Amadeus Mozart Andante aus dem Klavierkonzert Nr. 21 C-Dur KV 467", "\nRichard Addinsell - Warsaw Concerto", "\nMalcolm Arnold - \"Hobson’s Choice\"-Suite (abridged)", "\nJohn Williams - \"Schindler’s List\"-Thema", "\nJohn Barry - \"James Bond\"-Thema", "\nKlaus Badelt - \"He’s a Pirate\" aus \"Der Fluch der Karibik\"", "John Williams - \"Star Wars\"-Suite", "\n    ", "\n Freitag, 10. November 2017", "\n    ", "\n 20 Uhr", "    ", "\n Gewandhaus Leipzig", "    ", "    ", "\n", "\n", "\n", "\n", " ...", "Bitte einen Moment Geduld.", "Die Toolbox für ", " wird geladen ...", "\n    ", "\n ", "\nDecken Sie möglichst schnell die passenden Bildpaare auf und füllen sie anschließend das Teilnahmeformular aus. Sie können so oft spielen, wie Sie möchten. ", "Es gelten unsere     ", " und die     ", ".", "    ", "\n Mittwoch, 8. November 2017 (10 Uhr)"]},
{"url": "http://www.lvz.de//Sport/News/Bayern-Coach-schwaermt-von-Maestro-Reneses", "article_id": null, "section": "News", "article_headline": "Bayern-Coach schwärmt von \"Maestro\" Reneses", "date": "2017-11-03T14:55:31+01:00", "author": null, "article_text": [". Voller Hochachtung spricht Sasa Djordjevic vor dem Gipfel in der Basketball-Bundesliga von seinem Trainerrivalen Aíto Garcia Reneses.", " Der Coach von Spitzenreiter ALBA Berlin sei eine \"spezielle Person\", ein \"spezieller Coach\", ein \"Maestro\", ein \"Señor\", würdigte Djordjevic den Spanier. Der Trainer des FC Bayern München ist begeistert von dem 70-Jährigen. \"Ich bewundere ihn für das, was er getan hat und für das, was er noch tut.\"", " Djordjevic war Ende der 90er unter Reneses Spieler beim FC Barcelona. Der Serbe erinnert sich nicht nur an gemeinsame Erfolge wie den Gewinn der spanischen Meisterschaft oder des Korac Cups.", " Der 50-jährige Djordjevic erinnert sich vor allem an das Auftreten und Coaching seines Gegenübers. \"Er redet nicht viel, kommuniziert aber viel. Das ist der Schlüssel\", erläuterte der Trainer des Tabellenzweiten. Einfach \"alles\" wisse Reneses. \"Er ist ein echter Gentleman.\" Reneses hat ebenfalls großen Respekt: \"Die Serben verstehen den Basketball sehr gut und spielen sehr clever.\"", " ALBA gegen Bayern ist also auch ein Duell der Trainergenerationen. Es ist aber in erster Linie das prickelnde Kräftemessen der aktuell beiden besten Teams in der Bundesliga. \"Sie sind einer der großen Titelfavoriten. Das wird ein großer Test für unser junges Team\", meinte Berlins Flügelspieler Luke Sikma. \"Wir müssen 40 Minuten unseren besten Basketball spielen, wenn wir gewinnen wollen.\"", " Für den Verein aus der Hauptstadt ist es nach den Siegen gegen Limoges, Bamberg und Vilnius gleich der nächste Härtetest. Nach den Belastungen der jüngsten Wochen wird es auch um mentale Frische gehen. \"Bayern spielt sehr physisch, und sie machen viel Druck. Wenn man sich da ein paar Fehler zu viel erlaubt, kann das Spiel schon weg sein\", sagte Manager Marco Baldi.", " In den vergangenen Partien leisteten sich die Münchner keine entscheidenden Fehler. Nach sechs Pflichtspielsiegen am Stück ist das Vertrauen in die eigene Stärke groß. Djordjevic zufolge geht es am Sonntag (15.00 Uhr) auch darum, welches Team sein Konzept besser durchbringt. Berlin spiele jedenfalls \"sehr physisch\", \"sehr temporeich\" und mit Zug bei den schnellen Gegenstößen.", " Ganz geduldig will Djordjevic indes bei Flügelspieler Vladimir Lucic nach einem Mittelfußbruch sein. Der 28-Jährige solle besser eine Woche später, als eine Woche zu früh zurückkommen, empfahl der Coach der Münchner. \"Er ist ein guter Spieler, aber sie können das kompensieren\", meinte Reneses zum Ausfall von Lucic.", " Rückschlüsse aus der vergangenen Saison auf das nun anstehende Duell wollen die Berliner nicht ziehen. ALBA hechelte damals den eigenen Ansprüchen weit hinterher, der FC Bayern präsentierte sich dagegen als Spitzenteam. Am Ende scheiterten die Berliner im Playoff-Viertelfinale am Djordjevic-Team. \"Aber jetzt ist das eine völlig andere Situation. Jetzt ist bei uns ein ganz anderes Selbstbewusstsein da\", betonte ALBA-Kapitän Niels Giffey. \"Dieses Mal begegnen wir uns auf Augenhöhe.\"", "dpa"]},
{"url": "http://www.lvz.de//Nachrichten/Panorama/Lehrer-fordert-Hitlergruss-von-Schuelern", "article_id": null, "section": "Panorama", "article_headline": "Lehrer fordert „Hitlergruß“ von Schülern", "date": "2017-11-03T16:56:42+01:00", "author": null, "article_text": [".  Schüler und Ausbilder erheben schwere Vorwürfe gegen einen Lehrer der Berufsbildenden Schule (BBS) 3 in Hannover. Laut einem Bericht der     ", " soll er Jugendliche im Unterricht permanent beleidigen und besonders Schüler mit Migrationshintergrund gezielt provozieren haben. Vor der Klasse sage der Pädagoge Sätze wie „Dreckige Polacken haben auf der Baustelle nichts zu suchen“ oder „Pass auf deine Kopftuchschlampe auf!“", "In einer Klasse soll er Schüler aufgefordert haben, sich mit dem Hitlergruß zu melden, sonst würden sie nicht drangenommen. Als Schüler darauf hinwiesen, dass das Zeigen des Hitlergrußes verboten ist, sei das ignoriert worden. An der Tagesordnung seien bei dem Lehrer ebenso Äußerungen wie „Halt die Fresse“, „Ihr Arschlöcher“, „Ihr seid asozial“ oder „Bist du behindert?“.", "Bei der Landesschulbehörde heißt es, man nehme die Anschuldigungen gegen den Lehrer sehr ernst und prüfe sie sorgfältig. Schon nach der ersten HAZ-Anfrage Mitte Oktober sagte eine Sprecherin, man habe umgehend reagiert und die erforderlichen Schritte eingeleitet. Gestern hieß es bei der Behörde erneut: Es wird geprüft. Grundsätzlich müssten auch Lehrer ihre Schüler respektvoll und amtsangemessen behandeln.", "Schulleiter Harald Meier will sich zu den Vorwürfen nicht näher äußern und verweist in seiner Stellungnahme auf die Schulbehörde. Der Lehrer sei untragbar, sagt hingegen ein Ausbilder. In den Fall sei bereits die Innung eingeschaltet.", "Neben den unflätigen Beschimpfungen und der demonstrativen Ausländerfeindlichkeit wird dem Lehrer auch vorgeworfen, dass er den Schülern gar nichts beibringen wolle. „Er macht nicht einmal klassischen Frontalunterricht“, lautet eine der Klagen. Auszubildende berichten, dass der Lehrer zu ihnen sage: „Ihr fallt sowieso durch die Prüfung.“ In einer Whatsapp-Gruppe habe er den Schülern eine Arbeit mit unflätigen Worten angekündigt: „Morgen gibt es einen Test, da werdet ihr richtig gefickt. Ich zeige euch, wo der Hammer hängt.“", "Rund 70 Prozent der Schüler schnitten regelmäßig mit den Noten „fünf“ oder „sechs“ ab. Obwohl in dem Fall das Schulgesetz das Nachschreiben von Arbeiten vorsehe, wenn die Hälfte einer Klasse schlechter als mit einer „vier“ benotet werde, halte sich der Lehrer nicht an diese Vorgabe.", "Dem Vernehmen nach ist der Lehrer als Quereinsteiger an die BBS 3 an der Ohestraße (Calenberger Neustadt) gekommen – wo Azubis der Baubranche lernen. Er habe dort sein Referendariat absolviert. Vor seiner eigenen Prüfung habe er der Klasse versprochen, im Falle seines Bestehens mit den Schülern Kart fahren zu gehen. Das Versprechen habe er jedoch nicht eingehalten. Nach Aussage mehrerer Azubis, die aus Angst vor schlechten Bewertungen anonym bleiben wollen, verhält sich der Lehrer bereits seit mehreren Jahren so.", "Ausbilder in den Fachbetrieben der Azubis berichten, dass sie wiederholt mit dem betreffenden Lehrer gesprochen und den Abteilungsleiter der BBS 3, er ist Mitglied der Schulleitung, auf die Missstände hingewiesen hätten. Von ihm seien sie aber abgebügelt worden.", "Auch die Unterrichtsgestaltung dieses Abteilungsleiters wird derweil kritisiert. Er gebe den Schülern in Doppelstunden zuweilen Aufgabenblätter und verlasse dann die Klasse, um zu telefonieren oder Stundenpläne zu schreiben. Erst kurz vor Stundenende komme er zurück. Wenn Schüler dann um den Abgleich der Aufgaben bäten, habe der Pädagoge schon „guckt doch bei Google nach“ geantwortet.", "    "]},
{"url": "http://www.lvz.de//Kultur/News/Leipzig-will-dem-Bachfest-abwechselnd-Gewandhaus-und-Opern-Festspiele-zur-Seite-stellen", "article_id": null, "section": "News", "article_headline": "Leipzig will dem Bachfest abwechselnd Gewandhaus- und Opern-Festspiele zur Seite stellen", "date": "2017-11-03T16:45:00+01:00", "author": null, "article_text": [".  Im Moment heißt es noch „Zukunftsvieion“. Aber das Konzept, das Peter Gartisers Münchner Beratungsfirma Metrum da für die Musikstadt Leipzig ausgearbeitet und gestern gemeinsam mit Kulturbürgermeisterin Skadi Jennicke im Rathaus vorgestellt hat, hat gute Chancen, Realität zu werden: Bereits ab 2019 sollen, läuft alles glatt, unter der von der LTM vermarkteten Dachmarke „Musikstadt Leipzig“ jährlich zwei große Musikfestivals möglichst viele Musikfreunde aus aller Welt nach Leipzig locken: Ein „konzentriertes und optimiertes Bachfest“ – und im Wechsel einmal Gewandhausfestwochen und Opernfestspiele. Das Gewandhausfestival soll der Leipziger Romantik um und nach Mendelssohn gewidmet sein, und, davon abweichend, zweimal im Jahrzehnt einen ausgewählten Komponisten (für 2021 und 2025 sind Mahler und Schostakowitsch in fast trockenen Tüchern) in den Fokus rücken. Die Opernfestwochen sollen sich dem Schaffen des in Leipzig geborenen Richard Wagner widmen, perspektivisch aber auch Richard Strauss. ", "Gartiser: „Mit dieser Struktur ist es realistisch, pro Jahr rund 75 000 bezahlte Festival-Besuche zu generieren. Das wäre deutschlandweit Spitze und läge deutlich vor Baden-Baden mit 65 000 oder Bayreuth mit 60 000 pro Saison verkauften Karten. Damit würde Leipzig im internationalen Festival-Geschäft die Rolle spielen, die seiner musikalischen Tradition entspricht.“ Zumindest seien im Angesichts dieser Tradition auf Augenhöhe mit Wien die rund 35 000 Karten, die das Bachfest jährlich an etwa 6000 Besucher verkauft ebenso wenig zufriedenstellend wie die Drittmittelakquise von 13 Prozent. Gartiser: „Das Potenzial der Musikstadt Leipzig ist überdurchschnittlich, die touristische Dividende, die die Stadt daraus zieht, unterdurchschnittlich.“", "Damit sind zunächst einmal die Pläne vom Tisch, die 2016 eingestellten Mendelssohn-Festtage ins Bachfest zu integrieren. Gartiser: „Das kann das Bachfest nicht leisten, ohne seinen besonderen Charakter zu verlieren, den es durch die authentischen Aufführungsorte und seine spirituelle Kraft gewinnt. Für uns war schnell klar, dass das Bachfest um jeden Preis eigenständig erhalten bleiben muss.“", "So wird es mit diesem vom 8. bis 17. Juni 2018 weitgehend bruchlos weitergehen. 2019 könnten sich dann die Gewandhaus-Festwochen dazugesellen, was Gewandhausdirektor Andreas Schulz „sehr sportlich, aber möglich“ findet, während die Oper wegen ihres sehr langfristigen Planungs-Zyklus erst ab 2022 voll integrierbar wäre. Jennicke: „Es ist klar, dass das Ganze eher ein Übergang werden wird als ein harter Schnitt.“", "Doch auch zu diesem Übergang ist der Weg noch weit. Denn nun muss die Zukunftsvision, die Gartiser seit Februar gemeinsam mit den Beteiligten von Bach-Archiv, Gewandhaus, Oper, Mendelssohn-Haus und LTM erarbeitet hat, erstmal durchs kommunalpolitische Räderwerk. Immerhin hat der Kulturausschuss die Pläne bereits gesegnet.", "Allerdings hat Gartiser, „um die Klarheit des strategischen Bildes nicht durch die Diskussion über die Mittelverteilung zu trüben“, diesen Aspekt bei seiner Vision außen vor gelassen. Das klingt ein wenig nach jamaikanischer Verhandlungsstrategie, nach der man das, was die größten Probleme bereitet, als erstes ausklammert. Aber der Management-Berater fügt hinzu: „Wir hatten keinen Auftrag von der Stadt, eine kostenneutrale Zukunftsvision zu entwickeln. Es kann durchaus sein, dass sich unser Konzept mit den bestehenden Ressourcen verwirklichen lässt. Es kann aber auch sein, dass man noch einen Schnaps drauftun muss. Aber das sollte man erst entscheiden, wenn die Feinplanung weiter fortgeschritten ist.“ Klar jedenfalls ist: 47 000 Euro bekam er von Bachfest, Gewand- und Mendelssohn-Haus für den Analyse-Teil seiner Studie, noch einmal 13 500 Euro vom Dezernat Kultur für die visionären Phase. ", "Sein Konzept wirkt nun so schlüssig, dass diese 60 500 Euro gut angelegt sein könnten. Schon, weil alle Beteiligten endlich anpacken, worüber in Leipzig seit knapp 20 Jahren immer wieder nur geredet wurde. Dies innerhalb weniger Monate hinbekommen, Befindlichkeits-Verkrustungen aufgebrochen, eine ergebnisoffene und konstruktive Debatte herbeigeführt zu haben, ist das bisher wohl größte Verdienst von Leipzigs Kulturbürgermeisterin Skadi Jennicke. ", "    "]},
{"url": "http://www.lvz.de//Mitteldeutschland/Wirtschaft/Halloren-Tochter-Steenland-geht-an-Grosskunden-aus-Bangkok", "article_id": null, "section": "Wirtschaft", "article_headline": "Halloren-Tochter Steenland geht an Großkunden aus Bangkok", "date": "2017-11-02T13:40:24+01:00", "author": null, "article_text": [".  Nach dem Verkauft der Töchter in Delitzsch und Belgien schließt Halloren auch den Rückzug aus Holland ab. Neuer Hausherr beim Schokomünzen-Hersteller Steenland in Gouda ist die Sino-Pacific Trading Company aus Thailand. Das gab die bisherige Halloren-Tochter jetzt auf Ihrer Internetseite bekannt. ", "Bekannt geworden war der Ausstieg von Halloren bereits Ende September. Auf der Hauptversammlung in Halle hatte Vorstandschef überraschend erklärt, die drei Töchter in Delitzsch, Belgien und Holland verkauft zu haben. Die Delitzscher Schokoladenfabrik und Bouchard aus Belgien gingen dabei für jeweils 10 Millionen Euro an eine Beteiligungsgesellschaft des eigene Großaktionärs Darren Ehlert. Beide sollen weiter für Halloren produzieren. ", "Deutlich mehr erzielte Halloren für Steenland: 17 Millionen Euro. Und anders als die anderen beiden Töchter verlässt der Betrieb die Halloren-Gruppe. Bei der Frage, an wen er weitergeben wird, hielten sich die Hallenser dann aber bedeckt. Es war nur von einem „Kunden aus Asien“ die Rede.", "Jetzt ist klar: Dabei handelt es sich um die Sino-Pacific Trading Company aus Bangkok, kurz Sino genannt. Abgeschlossen wurde der Verkauf bereits am 18. August, heißt es bei der Beratungsfirma Weerawong, Chinnavat & Partners, die das Geschäft auf Seiten der Thailänder betreut hat.", "Sino wurde 1970 als Familienunternehmen gegründet und importiert vor allem Lebensmittel, Getränke und Süßwaren – darunter schon seit 30 Jahren auch Produkte von Steenland. Inzwischen sei Sino einer der größten Abnehmer für Steenland, hieß es in Gouda. ", "Der Hersteller mit 80 Mitarbeitern war Ende 2011 von Halloren übernommen worden. Die Holländer haben sich auf Schokomünzen, -figuren und -riegel spezialisiert, darunter lange auch Disney-Figuren die in Lizenz hergestellt werden. Diese Lizenz ist aber in diesem Jahr ausgelaufen, Halloren hatte daher bereits vor Umsatzrückgängen bei der Tochter gewarnt. Wichtigste Absatzmärkte sind Großbritannien und die USA.", "    "]},
{"url": "http://www.lvz.de//Nachrichten/Politik/Paul-Bekaert-der-Separatisten-Anwalt", "article_id": null, "section": "Politik", "article_headline": "Paul Bekaert, der Separatisten-Anwalt", "date": "2017-11-03T16:16:29+01:00", "author": null, "article_text": [".  Paul Bekaert ist in Europas Gerichtssälen kein Unbekannter. Seit 40 Jahren setzt sich der Anwalt für nationale Minderheiten ein. Sein Spezialgebiet: Auslieferung und Asyl. Jetzt leistet der Anwalt dem ehemaligen katalanischen Regierungschef Carles Puigdemont rechtlichen Beistand gegen die Spanische Staatsanwaltschaft.", "1978 reiste Bekaert im Namen der belgischen Liga der Menschenrechte nach Dublin, um einer Anhörung über die Menschenrechtssituation in Irland beizusitzen. Seither beobachtet der 68-jährige Belgier Separatisten-Bewegungen in Europa. „Wenn Sie einmal in Nordirland waren, ist die logische Konsequenz, sich auch mit dem Baskenland zu beschäftigen, da die Situation sehr ähnlich ist“, sagte der Bekaert 1998 in einem Interview mit dem Journalisten Diederik Demuynck.", "So verteidigte der Anwalt die Basken Luís Moreno und Raquel Garcías, die 1993 in Brüssel verhaftet wurden. Spanische Behörden hatten dem Ehepaar die Mitgliedschaft in der ETA vorgeworfen, doch ihre Auslieferung wurde abgelehnt. Moreno und Garcías wurden freigesprochen und erhielten die belgische Staatsbürgerschaft.", "2013 verhinderte Bekaert die Auslieferung der mutmaßlichen ETA-Terroristin Maria Natividad Jauregui, nach der spanische Behörden 30 Jahre lang gefahndet hatten. Die beiden Fälle strapazierten die politischen Beziehungen zwischen Brüssel und Madrid. Auch die aktuelle Situation sorgt auf der belgischen Regierungsbank für Unruhe.", "Obwohl Bekaert den Separatisten-Anführer verteidigt, stellt er sich politisch auf keine der beiden Seiten. „Er hat die Entwicklungen in Katalonien und auch in Schottland und Quebec mit Interesse verfolgt. Das heißt jedoch nicht, dass er für die Unabhängigkeit ist“, sagte sein Sohn Simon Bekaert der Presseagentur AFP. Sein Vater unterstütze Menschen, die von ihrem oder einem anderen Staat unterdrückt werden. „Er glaubt, dass Menschen, die verfolgt werden, keine Chance auf einen fairen Prozess in ihrem Land haben.“", "Die Einsatzbereitschaft des Vaters für politisch Verfolgte und separatistische Bewegungen habe sich laut seinem Sohn aus eigenen Erfahrungen heraus entwickelt. In den 60er Jahren erlebte Bekaert während seines Jurastudiums die „Louvain-Affäre“, eine Studentenrevolte zwischen den französischsprachigen Wallonen und den niederländischsprachigen Flamen. Auch damals blieb der Belgier unparteiisch. „Er wollte lediglich, dass den belgischen Regionen mehr Autonomie zugesprochen wird“, sagte sein Sohn. ", "Bekaert wurde 1948 in Kortrijk nahe der französischen Grenze geboren und verbrachte seine Kindheit im westflämischen Meulebeke. Heute wohnt der Anwalt mit seiner Frau in der Kleinstadt Tielt, etwa 60 Kilometer westlich von Brüssel.", "    "]},
{"url": "http://www.lvz.de//Region/Altenburg/Illegale-Zimmerpflanze-und-Damenrad-in-Altenburg-beschlagnahmt", "article_id": null, "section": "Altenburg", "article_headline": "Illegale Zimmerpflanze und Damenrad in Altenburg beschlagnahmt", "date": "2017-11-03T15:40:47+01:00", "author": null, "article_text": [".  Im Rahmen einer Wohnungsdurchsuchung bei einem 34-jährigen Altenburger fanden die Beamten am Donnerstag neben einer Marihuana-Pflanze weitere kleine Mengen Betäubungsmittel. Zudem stand ein orangefarbenes Damenrad, bei dem es sich scheinbar um Diebesgut handelt, in dessen Wohnung. Der anwesende Kumpel (25) des Wohnungsinhabers hatte ebenfalls Drogen einstecken. Sowohl die Betäubungsmittel als auch das Damenrad wurden sichergestellt. Zudem stellten die Beamten fest, dass der 34-Jährige seine Wohnung illegal mit Strom versorgte. Gegen beide Männer wurden laut Polizei Verfahren eingeleitet.", "    "]},
{"url": "http://www.lvz.de//Mitteldeutschland/News/Gruene-Liga-Sachsen-legt-Widerspruch-gegen-Wolfsabschuss-ein", "article_id": null, "section": "News", "article_headline": "Grüne Liga Sachsen legt Widerspruch gegen Wolfsabschuss ein", "date": "2017-11-03T11:41:26+01:00", "author": null, "article_text": [".  Gegen die Genehmigung des Landratsamtes Bautzen, einen Wolf in der Oberlausitz abzuschießen, hat die Grüne Liga Sachsen Widespruch eingelegt. Sie habe beim Verwaltungsgericht in Dresden einen Eilantrag eingereicht, teilte die Anwältin der Liga, Franziska Heß, am Freitag in Leipzig mit. Heß sieht in der Abschussgenehmigung „einen Präzedenzfall von grundsätzlicher Bedeutung“.", "„Unserer Auffassung nach ist eine Abschussgenehmigung für einen Wolf unter anderem aufgrund bestehender Alternativen wie Vergrämung und Prävention mit dem europäischen Naturschutzrecht unvereinbar“, erklärte Heß. Die Naturschutzrichtlinien verlangten, „dass sämtliche Alternativen vorab ausgeschöpft werden“.", "Vergangene Woche hatte das sächsische Umweltministerium sein Einverständnis für die Tötung eines Wolfs des „Rosenthaler Rudels“ erteilt. Daraufhin hatte das Landratsamt Bautzen eine entsprechende Ausnahmegenehmigung erlassen. Der „Problemwolf“ hatte in der Vergangenheit wiederholt Schafe gerissen.", "Die Hintergründe, wie die Genehmigung zustande kam, seien „nach wie vor unklar“, hieß es aus der Leipziger Anwaltskanzlei weiter. So hätten die Behörden beispielsweise unterschiedlich darüber Auskunft gegeben, ob es sich um eine Genehmigung nach Jagdrecht oder Naturschutzrecht handelt.", "Da ein Abschuss des Wolfes kurzfristig erfolgen soll, bestehe Handlungsbedarf. Der Eilantrag beim Verwaltungsgericht habe zum Ziel, „dass keine Fakten durch einen Abschuss geschaffen werden, bevor die Sach- und Rechtslage geklärt ist“, hieß es.", "    "]},
{"url": "http://www.lvz.de//Region/Grimma/Aktion-wie-in-Texas-Rinderherde-von-Schoenbach-bei-Colditz-festgesetzt", "article_id": null, "section": "Grimma", "article_headline": "Aktion wie in Texas: Rinderherde von Schönbach bei Colditz festgesetzt", "date": "2017-11-03T16:54:03+01:00", "author": null, "article_text": [".  Glückliches Ende eines tierischen Ausflugs: Jene Herde aus zwei Mutterkühen und acht Kälbern, die vor einer Woche in Schönbach ausgebüxt war, ist eingefangen. Landwirt Stefan Schmäh gelang es am Freitagnachmittag in einem Wiesengrund nahe des Dorfes Leupahn, die letzten Tiere festzusetzen. Maßgeblich unterstützt wurde er durch den Thierbaumer Rinderhalter Gerald Heibutzki. Ihm war es gelungen, die Tiere auf einer Weide einzukoppeln – neben den Schottischen Hochlandrindern, die in dem Tal weiden. ", "Schmäh hatte Texasgitter aufgestellt und seine Tiere mit Futter angelockt. Eine Aktion mit ungewissem Ausgang, letztlich aber mit Erfolg. „Alle Ausreißer sind wieder da. Das waren schon aufregende Tage“, sagte Stefan Schmäh. Er habe die Tiere angesichts des nahen Winters von der Weide in den Stall holen wollen, wo schon andere Kühe stehen. Dabei habe sich das Malheur ereignet. Mutterkühe und Kälber zogen danach Tage und Nächte durch die Region. Mehrfach gelang es Heibutzki, die Herde einzukoppeln, doch immer wieder brach sie aus. ", "\nDeshalb unternahm Eigentümer Schmäh am Dienstag in Abstimmung mit einem Veterinär einen Versuch, die Muttertiere zu betäuben, um ihrer habhaft zu werden. Doch man sei, sagte er, nicht nahe genug heran gekommen. Zufrieden über den glücklichen Ausgang dieser Geschichte zeigte sich Heibutzki. „Das Wichtigste ist, dass niemand zu Schaden kam.“ Die widerspenstige Herde steht, wo sie hingehört: in ihrem Schönbacher Stall. ", " ", "    "]},
{"url": "http://www.lvz.de//Leipzig/Lokales/Stadt-unterstuetzt-Unternehmen-beim-Test-von-Lastenfahrraedern-finanziell", "article_id": null, "section": "Lokales", "article_headline": "Stadt unterstützt Unternehmen beim Test von Lastenfahrrädern finanziell", "date": "2017-11-03T16:14:42+01:00", "author": null, "article_text": [".  Kleine und mittelständische Unternehmen werden künftig beim dreimonatigen Test von Elektro-Lastenfahrrädern gefördert. Der Stadtrat stimmte einem entsprechenden Antrag der SPD-Fraktion Mitte Oktober zu. Das Amt für Wirtschaftsförderung teilte am Freitag auf Nachfrage mit, dass Lastenfahrräder in die Fördermaßnahme „Testen eines Elektrofahrzeugs im betrieblichen Alltag“ integriert wurden. Bislang gab es den Zuschuss nur für die Probe von Elektroautos.", "Mit der Förderung könnten Kleinunternehmer ohne finanzielles Risiko testen, ob sich der Einsatz von Elektro-Lastenfahrrädern für sie lohnt, sagt Katharina Schenk, die für die SPD im Leipziger Stadtrat sitzt. „Wir bekommen viele Anfragen von kleineren Handwerkern und Hausmeisterservices, die testen wollen, ob Lastenfahrräder für ihre Arbeit sinnvoll sind“, berichtet Michael Schmiechel, Mitgründer vom Transportrad-Geschäft rad3 in Lindenau. ", "Außerdem prüft die Stadt, ob Familien, Tageseltern und Kleinunternehmen beim Kauf eines Lastenfahrrads finanziell unterstützt werden können. Die SPD setze sich dafür ein, dass die Förderung in den neuen Haushaltsplan für 2019/ 2020 aufgenommen wird, sagt Schenk. Es sei wichtig, möglichst viele Alternativen zum Autoverkehr zu schaffen, damit die Straßen entlastet sind, sagt sie. Tageseltern könnten mit Lastenfahrrädern ihren Aktions-Radius erweitern. Vorausgesetzt, die Eltern der Kinder seien einverstanden. ", "Für die Lastenräder seien jedoch breitere Abstellplätze nötig, betont die SPD-Politikerin Schenk. Schmiechel konkretisiert: Bügel mit weiteren Abständen seien sinnvoll. Aus Kopenhagen kenne er Boxen, in denen man das Rad samt Gepäck einschließen kann. Breitere Radwege seien nicht notwendig, findet der Lindenauer Fahrradhändler. Die neu angelegten Wege seien bereits ausreichend breit. Dem Stadtrat-Beschluss zufolge soll außerdem geklärt werden, ob Lastenräder außerhalb der Verkehrszeiten in der Innenstadt fahren dürfen, um Geschäfte zu beliefern. Schmiechel hält diesen Vorschlag für sinnvoll: „Das würde den Güterverkehr entlasten.“", "Er beobachtet, dass immer mehr Familien Transporträder für Kinder und Einkäufe nutzen. Aber auch Betriebe und Dienstleister entdecken die Räder mit Ladefläche immer mehr für sich. „Sie haben einen guten ökologischen Ruf und natürlich geringe laufende Kosten“, sagt Schmiechel. Etwa 4 000 Euro koste ein Transportrad mit Elektromotor. Ohne elektronische Unterstützung sei ein Lastenfahrrad ab 1 200 Euro zu haben.", "Unabhängig von der städtischen Förderung bietet der Baumarkt Toom in Plagwitz seinen Kunden seit etwa einer Woche ein elektrisches Lastenfahrrad an. Mit diesem könnten sie Einkäufe von bis zu hundert Kilogramm nach Hause transportieren. Bisher wurde das Rad bereits einige Male vermietet, die Rückmeldungen seien durchweg positiv, so eine Baumarkt-Sprecherin. Immer mehr Menschen hätten kein eigenes Auto begründete sie die Entscheidung des Unternehmens.", "Transporträder haben eine Fläche, auf der Lasten oder auch Kinder befördert werden können. Sie haben zwischen zwei und vier Räder und werden teilweise durch Elektromotoren unterstützt.", "    "]},
{"url": "http://www.lvz.de//Leipzig/Polizeiticker/Polizeiticker-Leipzig/15-jaehriger-Leipziger-wird-seit-Ende-September-vermisst", "article_id": null, "section": "Polizeiticker", "article_headline": "15-jähriger Leipziger wird seit Ende September vermisst", "date": "2017-11-03T16:54:00+01:00", "author": null, "article_text": [". Seit dem 21. September wird Philipp Swierzy von seinen Eltern vermisst. Wie die Polizei Leipzig mitteilte, ist der 15-Jährige an jenem Tag gegen 15 Uhr nach einem Streit mit seiner Mutter nicht mehr in die gemeinsame Wohnung zurückgekehrt. Nun wird öffentlich nach dem Jungen gesucht, der früher vor allem bei Freunden und Bekannten in Grünau, Schkeuditz und an der Angerbrücke im Plamengarten untergekommen sei.", "Beim Streit mit seiner Mutter trug Philipp ein schwarzes, kurzärmeliges Hemd mit weißen Applikationen, sowie schwarzweiße Turnschuhe, eine schwarze Hose und ein schwarz/graues Basecap. Der Teenager sieht nach Angaben der Polizei jünger aus, als er tatsächlich ist und könnte von Fremden auf zwölf Jahre geschätzt werden. Er ist 1,65 Meter groß, hager, hat rot-blonde Haare und markante Sommersprossen.", "Wer Philipp in den vergangenen Tagen oder Wochen gesehen hat oder etwas über seinen Aufenthaltsort weiß, wird gebeten, sich bei der Kriminalpolizei zu melden.", "\n    ", "\n    ", "\n    ", "    "]}
]