[
{"url": "http://www.lvz.de//Leipzig/Lokales/Nach-Klage-aus-Leipzig-Verfassungsrichter-fordern-drittes-Geschlecht", "article_id": null, "section": "Lokales", "article_headline": "Nach Klage aus Leipzig: Verfassungsrichter fordern drittes Geschlecht", "date": "2017-11-08T11:13:00+01:00", "author": null, "article_text": [". Im jahrelangen Tauziehen um die Legitimierung eines dritten Geschlechts in Deutschland hat das Bundesverfassungsgericht auf Initiative aus Leipzig ein Machtwort gesprochen. Die Richter veröffentlichten am Mittwoch eine Entscheidung, die den Gesetzgeber dazu auffordert, bis Ende 2018 eine Neuregelung des Personenstandsrechts auf den Weg zu bringen. Künftig soll dort neben „männlich“ und „weiblich“ auch eine dritte Geschlechtsform festgelegt werden. Wie diese genau genannt werden soll, ist noch unklar. Die aktuelle Gesetzeslage dürfe aber bis zur Neufassung nicht mehr angewendet werden, heißt es.", "Am Mittwoch stieß die Entscheidung aus Karlsruhe vielfach auf positive Resonanz. Die Bundesregierung erklärte, es gebe volle Bereitschaft das Urteil umzusetzen. Begrüßt wurde die Entscheidung auch vom Lesben- und Schwulenverband sowie von der Antidiskriminierungsstelle des Bundes.", "Dem Urteil der Richter vorausgegangen war die Verfassungsklage der Leipzigerin Vanja, die 2014 beim Standesamt ihren Eintrag von „weiblich“ auf entweder „inter/divers“ oder „divers“ ändern lassen wollte. Die Behörde lehnte dies allerdings mit Verweis auf geltendes Recht vehement ab, auch spätere Klagen am Amtsgericht und am Bundesgerichtshof brachten vorerst noch keinen Erfolg für die 27-Jährige.", "Nach dem Beschluss am Mittwoch empfand Vanja nun erstmal „eine große Freude“. Es sei ein weiterer Schritt zur Anerkennung, sagte die 27-Jährige. „Heute Morgen um 8.30 Uhr kam die Mail vom Bundesverfassungsgericht, und dann waren wir erstmal überwältigt und sprachlos“, erklärte Moritz Schmidt (30), der mit der Initiative „Dritte Option“ Vanjas Weg vor das Bundesverfassungsgericht unterstützt hat. Erleichterung ist ihm anzuhören, als Schmidt versucht, die Bedeutung der Entscheidung in Worte zu fassen: „Das zeigt jetzt endlich: Es gibt uns, ihr könnt uns nicht ignorieren, und wir bekommen die dazu gehörigen Persönlichkeitsrechte“.", "Vanja wurde 1989 als Mädchen geboren und merkte schon in Kindertagen, dass sie sich diesem Geschlecht nicht alleinig zugeordnet fühlt. Bei einem späteren Gentest stellte eine Ärztin schließlich fest, dass eine eindeutige Zuordnung als \"weiblich\" oder \"männlich\" auch nicht möglich ist. Vanja nahm Kontakt zu anderen Betroffenen auf, die Initiative \"Dritte Option\" wurde gegründet um bundesweit Lobbyarbeit zu betrieben. Im September 2016 legte Vanja letztlich Verfassungsbeschwerde in Karlsruhe ein. ", "Ein Jahr lang ließen die Richter sich mit ihrer Entscheidung Zeit, betrachteten dabei auch eine Ergänzung des Gesetzes, die bereits 2013 auf Drängen des Ethikrates des Bundestages getroffen worden war. Dieser Zusatzartikel sollte vor allem Eltern von betroffenen Kindern die Möglichkeit geben, den Geschlechtseintrag frei zu lassen– bis zur späteren Angleichung an bestehende Geschlechter. Jedes Jahr werden in Deutschland noch Korrekturen an Geschlechtsmerkmalen vorgenommen, um Eindeutigkeit herzustellen.", "In ihrer nun getroffenen Entscheidung stellen die Karlsruher Richter die geschlechtliche Identität allerdings als einen zentralen Aspekt der eigenen Persönlichkeit heraus. „Sie nimmt typischerweise eine Schlüsselposition sowohl im Selbstverständnis einer Person als auch dabei ein, wie die betroffene Person von anderen wahrgenommen wird“, heißt es im Text. Das bisher geltende Personenstandsgesetz greife dort irregulär ein, weil es von Menschen ohne eindeutig männliche oder weibliche Zuordnung verlange, sich anzupassen. Die 2013 getroffenen Zusatzregelung, diese Angaben auslassen zu können, sei ebenfalls diskriminierend, argumentieren die Verfassungsrichter. Denn die Betroffenen begreifen sich ja nicht als geschlechtslos.", "Die Folgen der Gerichtsentscheidung vom Mittwoch würden sicher erst in den nächsten Jahren sichtbar, so die Initiative „Dritte Option“. Sie reiche von der Kennzeichnung öffentlicher Toiletten über die Ausrichtung geschlechtsspezifischen Sportunterrichts in Schulen bis zur Anpassung der Sprache. Auch Operationen an Kindern, die mit beiden Geschlechtsmerkmalen geboren werden, und die früh in eine Richtung definiert werden sollen, „können nun hoffentlich nicht so weitergehen“, sagt Schmidt. Dafür zu streiten, sei eine Aufgabe der Zukunft. Am Mittwoch aber, da ist Schmidt sich sicher, wird Vanja erst einmal feiern.", "Genaue Zahlen, wie viele Menschen in Deutschland sich als intersexuell begreifen, gebe es nicht, so die Initiative „Dritte Option“. Schätzungen gehen von etwa 80.000 bis 120.000 Menschen in Deutschland aus, die sich als intersexuell verstehen oder sich zu keinem der beiden bestehenden Geschlechter zugehörig fühlen. ", "    "]},
{"url": "http://www.lvz.de//Nachrichten/Wissenschaft/Schafe-wissen-wer-Obama-ist", "article_id": null, "section": "Wissenschaft", "article_headline": "Schafe wissen, wer Obama ist", "date": "2017-11-08T01:00:00+01:00", "author": null, "article_text": [".  Barack Obama, Emma Watson oder der eigene Pfleger: Schafe erkennen Gesichter auf Fotos mit hoher Trefferquote wieder. Sogar, wenn die Bilder aus ungewohnten Blickwinkeln aufgenommen wurden, lagen die Schafe noch in zwei Dritteln der Fälle richtig. Das berichten Forscher der britischen Universität Cambridge im „Open Journal“ der Royal Society.", "„Unsere Studie zeigt, dass Schafe fortgeschrittene Fähigkeiten zur Gesichtserkennung haben, vergleichbar mit denen von Menschen und Affen“, sagt Studienleiterin Jennifer Morton. Schafe sind soziale Tiere, die andere Mitglieder ihrer Herde und vertraute Menschen problemlos wiedererkennen.", "Das Forscherteam nutzte für die Versuche einen besonderen Trainingsstall: Acht erwachsene Schafe wurden einzeln in einen Raum gelotst, in dem ihnen jeweils zwei Fotos auf Computer-Bildschirmen präsentiert wurden. Wählten sie in der Trainingsphase durch Anstupsen das richtige aus, bekamen sie ein Leckerli. Wählten sie das andere Bild, ertönte ein Summton und es gab es nichts.", "Auf diese Weise lernten die Tiere die Konterfeis der Schauspielerin Emma Watson, von Ex-US-Präsident Barack Obama, Schauspieler Jake Gyllenhaal und BBC-TV-Moderatorin Fiona Bruce kennen. Zuerst geschah dies im Vergleich zu einem schwarzen Bildschirm, dann im Vergleich zu einem kopfähnlichen Objekt – etwa einer Stalllaterne. Im Test selbst mussten sie die Promi-Gesichter dann schließlich aus zwei Porträts auswählen – das zweite zeigte jeweils ein fremdes, ähnliches Gesicht.", "In acht von zehn Fällen entschieden die Schafe bei der Frontalansicht richtig. In 66 Prozent der Testläufe erkannten sie Emma, Barack und Co. sogar, wenn diese im zuvor unbekannten Halbprofil abgebildet waren. Außerdem wählten die Tiere, unter zwei Alternativen abwägend, erfolgreich spontan das Foto eines Betreuers aus, den sie zuvor nur live gesehen hatten.", "Interessant dabei: Die Schafe gehören nicht zu einer Rasse, die traditionell eng mit Menschen zusammenlebt und besonders zahm ist. Die Welsh Mountain-Schafe sind vielmehr in der Lage, ohne jede menschliche Unterstützung in rauer Umgebung alleine klar zu kommen.", "Bereits im Jahr 2001 hatte eine Studie auf die erstaunlichen Gesichtserkennungs-Fähigkeiten von Schafen hingewiesen. Das Team aus Cambridge baut den Ansatz nun aus – unter anderem, um an genmodifizierten Schafen die Auswirkungen der Huntington-Krankheit auf das Gehirn zu untersuchen. Diese neurodegenerative Erkrankung geht bei Menschen unter anderem mit dem Verlust der Fähigkeit einher, Gesichter wiederzuerkennen. ", "    "]},
{"url": "http://www.lvz.de//Nachrichten/Multimedia/Von-Ransomware-und-Datenklau", "article_id": null, "section": "Multimedia", "article_headline": "Von Ransomware und Datenklau", "date": "2017-11-08T15:53:53+01:00", "author": null, "article_text": [".  Zuletzt haben besonders Angriffe mit Erpressungssoftware zugelegt. Aber auch sogenannte CEO-Mails sowie Schwachstellen bei mobiler Kommunikation oder im Internet der Dinge geben Anlass zur Sorge. Der Lagebericht des Bundesamts für Sicherheit in der Informationstechnik (BSI) zeigt: Die Gefährdungslage in Deutschland ist weiterhin auf hohem Niveau.", "    ", "Genau weiß das niemand, denn es werden bei weitem nicht alle Straftaten angezeigt. 2016 registrierte die Polizei bundesweit gut 83 000 Fälle von Cyberkriminalität. Laut Bundeskriminalamt entstand ein Schaden von 51 Millionen Euro. „Polizeiliche Statistiken und Lagebilder spiegeln aber nur einen kleinen Teil der Realität wider“, betonte BKA-Präsident Holger Münch unlängst. Es gebe ein großes Dunkelfeld. So verschweigen zahlreiche Unternehmen auch Angriffe, aus Angst, ihr Ruf könne Schaden nehmen. Viele Experten gehen daher von einem jährlichen Schaden in Milliardenhöhe aus. ", "    ", "„Ransomware ist für Cyberkriminelle eine sehr einfache und lukrative Möglichkeit, unmittelbar und im großen Umfang Geld zu verdienen“, erklärt BSI-Chef Arne Schönbohm. Bei ihren Attacken verschicken sie Programme, die Rechner befallen und Daten verschlüsseln. Der Nutzer kommt nicht mehr an seine Inhalte ran, es sei denn er bezahlt Lösegeld – das zumeist in der Digitalwährung Bitcoin zu entrichten ist. So geschehen im Mai bei der weltweiten WannaCry-Attacke, bei der mehr als 300 000 Computer in 150 Ländern infiziert wurden, darunter auch bei der Deutschen Bahn und in britischen Krankenhäusern. ", "    ", "Als Schutz vor Erpressungstrojanern gilt: Die Software immer auf dem neuesten Stand halten sowie eine Firewall einsetzen, die den Datenverkehr überwacht - auch innerhalb des eigenen Netzwerks, damit ein Gerät nicht andere anstecken kann. Und: Nicht übereilt auf Links in E-Mails klicken. Größere Netzwerke sollten in sinnvoll kleine Segmente aufgeteilt werden. Dann führt ein Angriff nicht zu einer vollständigen Infektion des ganzen Unternehmens- oder Behördennetzes.", "    ", "„Das Internet der Dinge entwickelt sich immer mehr zu einer neuen Gefahrenquelle“, heißt es in dem BSI-Bericht. „Man kann jede Gerätegruppe, die künftig mit dem Internet verbunden sein wird, von der Kaffeemaschine bis zum Toaster, für Cyber-Angriffe missbrauchen“, warnte kürzlich Paul Arndt von der Technologieberatung Invensity. Experten schätzen, dass es allein in Deutschland in drei Jahren mindestens 23 Millionen Smart-Home-Geräte geben wird, die mit eigener IP-Adresse aus dem Internet gesteuert werden können. ", "    ", "Laut dem BSI-Bericht spielt der „Faktor Mensch“ eine zunehmende Rolle: Phishing-Angriffe, bei denen gezielt einzelne Mitarbeiter oder Unternehmen adressiert wurden, sind häufiger als in den vergangenen Jahren zu beobachten. Besonders durch den sogenannten CEO-Betrug, also mit gefälschten Mails, die angeblich vom Chef stammen und die Aufforderung zur Überweisung von Geldbeträgen beinhalten, seien hohe Summen erbeutet worden. ", "    ", "Ob Fotos, Standortbeschreibung oder Kontodaten: Auf dem Handy werden viele sensible Daten verarbeitet. Ein Problem ist die Nutzung öffentlicher Hotspots: „Hier werden die Daten in der Regel unverschlüsselt übertragen und können somit von unbefugten Dritten mitgelesen werden“, warnt der BSI. Ein anderes Problem ist die unvorsichtige Auswahl von Apps: Über unsichere Anwendungen kann schnell Schadsoftware auf dem Telefon gelangen. Nicht nur aus diesem Grund appellierte Innenminister Thomas de Maizière (CDU) zu mehr „digitaler Sorgfalt statt digitaler Sorglosigkeit.“ ", "    ", "Eine erfolgreiche Infektion von Systemen mit Schadprogrammen ist Grundlage für alle möglichen Arten von Cyberattacken. Die gute Nachricht: Bei den Schadprogrammvarianten zeichnet sich ein Rückgang ab. Die aktuellen Zahlen machen aber weiter schwindelig: „Zur Zeit sind über 600 Millionen Schadprogramme bekannt, pro Tag kommen rund 280 000 neue Varianten dazu“, sagte Schönbohm. ", "    "]},
{"url": "http://www.lvz.de//Reise/Ausfluege/Beruehmte-Filmmusiken-Konzert-mit-dem-Brandenburgischen-Staatsorchester", "article_id": null, "section": "Ausfluege", "article_headline": "Berühmte Filmmusiken: Konzert mit dem Brandenburgischen Staatsorchester", "date": "2017-10-25T14:50:00+02:00", "author": null, "article_text": ["Tam-tataa… tatatatatatam-tataa… Das Konzert beginnt natürlich mit der berühmten 20th Century Fox Fanfare – womit sonst? Und dann kommen die Komponisten zu Wort, die den Klang Hollywoods besonders des 20. Jahrhunderts schufen: Alfred Newman, Elmer Bernstein, Richard Addinsell, John Barry – wer könnte je das James-Bond-Thema vergessen? Die Gänsehaut, die man dabei bekam? Oder den Soundtrack von Hitchcocks „Vertigo“, die Fanfaren von „Star Wars“?", "Die Filme kennt nahezu jeder – allein von den unzähligen James-Bond-Filmen soll weltweit etwa jede/r zweite mindestens einen gesehen haben. Aber wer weiß schon die Namen der Komponisten, die die jeweiligen Soundtracks schrieben? Dabei ist es das reine Vergnügen, diese Musik „nur“ zu hören: Die jeweiligen Film-Bilder dazu entstehen unweigerlich sofort im Kopf – wollen wir wetten?", "Dieses Vergnügen bereitet das Brandenburgische Staatsorchester Frankfurt mit seinem Chefdirigenten GMD Howard Griffiths. Er ist als gebürtiger Engländer natürlich bekennender Krimi-Fan…", "\nSoRyang, Klavier", "Klaudyna Schulze-Broniewska,Violine", "\nAlfred Newman - 20th Century Fox Fanfare", "\nElmer Bernstein - \"The Magnificent Seven\"", "\nBernard Herrmann \"Vertigo\"-Suite", "\nWolfgang Amadeus Mozart Andante aus dem Klavierkonzert Nr. 21 C-Dur KV 467", "\nRichard Addinsell - Warsaw Concerto", "\nMalcolm Arnold - \"Hobson’s Choice\"-Suite (abridged)", "\nJohn Williams - \"Schindler’s List\"-Thema", "\nJohn Barry - \"James Bond\"-Thema", "\nKlaus Badelt - \"He’s a Pirate\" aus \"Der Fluch der Karibik\"", "John Williams - \"Star Wars\"-Suite", "\n    ", "\n Freitag, 10. November 2017", "\n    ", "\n 20 Uhr", "    ", "\n Gewandhaus Leipzig", "    "]},
{"url": "http://www.lvz.de//Nachrichten/Panorama/Neuseeland-trauert-um-seine-First-Cat", "article_id": null, "section": "Panorama", "article_headline": "Neuseeland trauert um seine „First Cat“", "date": "2017-11-08T17:11:15+01:00", "author": null, "article_text": [".  Seit Oktober war sie online: Paddles, die „erste Katze Neuseelands“. Sie war eine der sympathischen Noten der neuen neuseeländischen Premierministerin Jacinda Ardern, die seit Ende Oktober die Geschicke des Inselstaates im Pazifik führt.", "        ", "Hi, I'm Paddles and I am the First Cat of New Zealand. I have opposable thumbs, I'm purrty special. ", "Paddles twitterte im Katzenjargon und machte dabei klar, dass sie nichts mit Arderns Partei zu tun habe und Online-Mobbing nicht tolerieren werde. 11.500 Follower hatte der Account der Katze, hinter dem viele Arderns Lebenspartner, den TV-Moderator Clarke Gayford, vermuteten. ", "Doch nun wurde die rot-weiße Katze am Dienstag von einem Auto überfahren. Laut eines Berichts der lokalen Tageszeitung     ", "wurde die Katze zwar noch zum Tierarzt gebracht. Doch dieser erklärte Paddles für tot.", "Am Mittwoch schrieb Ardern auf Instagram: „An alle, die je ein Haustier verloren haben, Sie werden verstehen, wie traurig wir uns fühlen. Paddles wurde sehr geliebt und nicht nur von uns.“ Sie bedankte sich für all die guten Wünsche, die die Menschen ihr zugeschickt hatten und bat, den neuseeländischen Tierschutzverein zu unterstützen. Von einem der Tierheime des Vereins hatte sie Paddles einst zu sich nach Hause geholt. ", "Die Katze war bekannt geworden, nachdem sie einen Anruf von US-Präsident Donald Trump beinahe torpediert hätte. „Als der Anruf durchgestellt wurde, kam unsere Katze (ja, die verflixte Katze) durch die Katzenklappe geflitzt“, schrieb Clarke Gayford erst noch in einem Beitrag für den britischen     ", " am Dienstag. „Sie sprang auf den Stuhl neben Jacinda und fing an, ihre Ankunft lautstark mit Miauen bekanntzugeben.” Er habe sich beeilt, die Katze in einen Nebenraum zu bugsieren, „während der Führer der freien Welt mit unserem kleinen Zuhause in Point Chevalier verbunden wurde“, schrieb der Moderator.", "Dass die Katze Paddles eine große Rolle im kinderlosen Haushalt von Ardern und Gayford spielte, wurde in den vergangenen Wochen immer wieder deutlich. Erst Anfang November hatte Gayford noch getwittert: „Sie denken, ich bin stolz? Die verflixte Katze stolziert im Haus herum als sei sie Simba.“ Zuvor hatte der Moderator ein Foto der Katze mit einem Stift in den Pfoten getwittert und so getan, als sei die Katze bereits dabei, „ihre Memoiren zu schreiben“.", "        ", "You asked fur it. ", "Am Mittwoch trauerten nun zahlreiche der 4,7 Millionen Neuseeländer mit Ardern und Gayford um ihre „erste Katze“. Zwischen den unzähligen Kondolenzwünschen war übrigens auch der Hund des US-Botschafters, Gracie Brown, in dessen Namen getwittert wurde: Sein Frauchen und Herrchen sowie er selbst seien sehr traurig, die Nachricht vom Tod der „ersten Katze Neuseelands“ erfahren zu haben. „Wir werden heute alle ein Gebet sprechen.“ Gracie Brown ist seit Juni online und könnte durchaus der Ideengeber für den Account der „ersten Katze Neuseelands“ gewesen sein.", "        ", "My mom, Dad and I are very sorry to hear about ", ". We will all say a prayer tonight. 🙏", "    "]},
{"url": "http://www.lvz.de//Specials/Themenspecials/Leipziger-Opernball/Workshop-Paperfashion/Paperfashion-Jungdesigner-praesentieren-ihre-Kleider-aus-Papier-beim-Opernball", "article_id": null, "section": "Themenspecials", "article_headline": "Paperfashion: Jungdesigner präsentieren ihre Kleider aus Papier beim Opernball", "date": "2017-11-03T14:37:00+01:00", "author": null, "article_text": ["Am Sonnabend trafen sich die Teilnehmer um 14.30 Uhr in der Oper, um ihren großen Bühnenauftritt zu proben, die Choreografie zu lernen und letzte Korrekturen an den Kleidern vorzunehmen.", "Der Auftritt gegen 22.30 Uhr war dann sehr feierlich: Zur einer Liebesballade, im Duett gesungen von den Ballmoderatoren Kim Fisher und Lenn Kudrjawizki, defilierten die sechs in ihren Kleiderskulpturen vor voll besetztem Saal über die Bühne. „Mein Herz hat gepocht wie verrückt“, erzählte Lara Wildner (16) hinterher mit bebender Stimme, „aber die Erfahrung war toll“. „Das war sehr aufregend“,  empfand auch Julia Georgi (17).", "Alles funktionierte wie geplant, die Papierkleider „saßen“ und bekamen viel Beifall. Designerin Eva Howitz, die den Workshop betreut hatte, lobte ihre sechs Schützlinge: „Das war total Spitze! Wer hat schon mit 15, 16 Jahren so ein Erlebnis? Als die Choreografie noch einmal umgestellt wurde, haben sie spontan reagiert und sich in fünf Minuten alles eingeprägt. Alle sind total findige, kreative junge Menschen.“", "Die Kleider gehen nun zurück in die Designschule Leipzig, wo sie beim Tag der offenen Tür ausgestellt werden sollen. Von dem LVZ-Papier, das für den Workshop verwendet worden ist, ist sogar noch etwas übrig: „Wir können gleich weitermachen mit einem neuen Thema“, so Eva Howitz.", "\n    \n\n\n                                            ", "\n", "    ", "    ", "    "]},
{"url": "http://www.lvz.de//Kultur/News/Nerds-unter-sich-Radio-Nukular-macht-Tourstopp-im-Leipziger-Taeubchenthal", "article_id": null, "section": "News", "article_headline": "Nerds unter sich: „Radio Nukular“ macht Tourstopp im Leipziger Täubchenthal", "date": "2017-11-08T16:42:00+01:00", "author": null, "article_text": [".  Wer von Super Nintendo und Pokémon-Karten sozialisiert wurde statt auf dem Bolzplatz abzuhängen, der muss sich heute nicht mehr dafür schämen, sondern kann das sogar mit Stolz und Selbstironie nach außen tragen – Retro-Welle sei Dank. Der selbsternannte Vergangenheitsbewältigungs-Podcast Radio Nukular, der seinem Namen der Zeichentrickserie „Die Simpsons“ entliehen hat, hat genau das zu seinem Markenzeichen gemacht: Drei Freunde, inzwischen in den Dreißigern angekommen, sprechen alle 14 Tage über ein popkulturelles Thema, das sie in ihrer Jugend geprägt hat: Ghostbusters, Power Rangers, Star Wars und solche Dinge. Das Ergebnis erscheint als Audioaufzeichnung im Netz und klingt genau so, wie man sich ein Gespräch dreier jung gebliebener Freunde vorstellt: subjektiv, anekdotenreich, infantil und ohne Rücksicht auf politische Korrektheit. Und ist derart erfolgreich, dass das Trio inzwischen zum dritten Mal auf Live-Tour durch Deutschland zieht.", "Am Dienstag kamen deshalb rund 300 Fans im Täubchenthal zusammen, um einem zweistündigen Trialog über Vegetarismus, die Filmreihe „Planet der Affen“ und den Videospielhersteller Nintendo zu lauschen. Zwei Dinge wurden schnell deutlich. Erstens, dass die Truppe so gut funktioniert, weil hier drei derart unterschiedliche Charaktere aufeinandertreffen: Der als Komiker gescheiterte und als Rapper halbwegs erfolgreiche Max Nachtsheim (Sohn der einen Hälfte des Comedy-Duos Badesalz) dominiert das Gespräch mit einer Mischung aus Selbstironie und gespielter Wut und provoziert damit die heftigsten Lachanfälle im Publikum. Daneben: Videospieljournalist Christian Gürnth, der mit Halbwissen und unfreiwilliger Komik glänzt, deshalb aber nicht weniger sympathisch ist. Der Dritte im Bunde: Dominik Hammes, so etwas wie der Intellektuelle des Trios. Kompetent, zurückhaltend, angesichts seiner Kollegen stets im Fremdscham-Modus und immer einen zynischen Seitenhieb auf den Lippen. Zweite Erkenntnis: Die drei sind am besten, wenn sie abschweifen, improvisieren, andere und vor allem sich selbst auf die Schippe nehmen. In den ersten 20 Minuten berichten sie von den Erlebnissen des Vortags – der Saal brüllt. Im krassen Kontrast dazu die letzte Viertelstunde, in der der bekennende Vegetarier Gürnth trocken und oberflächlich über seine Essegewohnheiten referiert – der Saal schweigt. Die Form zählt hier mehr als der Inhalt. Eine popkulturelle Abwandlung des literarischen Quartetts darf man – trotz lederner Ohrensessel – nicht erwarten.", "Dass nicht alles in ihrem Leben funktioniert, daran sind die drei bereits gewohnt: Ihren Aufritt in Bremen haben sie dem Thema Scheitern gewidmet. Die Fans waren dennoch – oder gerade deswegen – begeistert. ", "Die Audioaufzeichnung des Auftritts erscheint auf    ", "    "]},
{"url": "http://www.lvz.de//Mitteldeutschland/Wirtschaft/Klage-im-VW-Skandal-abgewiesen", "article_id": null, "section": "Wirtschaft", "article_headline": "Klage im VW-Skandal abgewiesen", "date": "2017-11-08T16:37:50+01:00", "author": null, "article_text": [".  Der VW- Dieselskandal zieht auch vor Gericht seine Kreise, allein am Dresdner Landgericht sind über 100 Verfahren anhängig. In einem Musterprozess wies die 7. Zivilkammer unter Gerichtspräsident Gilbert Häfner am Mittwoch eine erste Klage im Zusammenhang mit der manipulierter Software ab. Geklagt hatte ein Skoda-Diesel-Fahrer, der den Wagen mit der Schummel-Software 2012 erworben und nach Bekanntwerden des Skandals vom Autohändler ein neues Modell gefordert hatte. Das angebotene Software-Update hatte er, mit der Begründung, es sei zu unsicher, abgelehnt.", " „Ein Käufer hat zwar grundsätzlich die Wahl zwischen Nachbesserung und einer Neulieferung, nicht aber wenn letztere für den Händler unverhältnismäßig ist. Das Aufspielen des Updates koste 100 bis 200 Euro, also kein Vergleich zum Preis eines Neuwagens“, begründete die Kammer ihre Entscheidung. Dem Händler müsse die Möglichkeit gegeben werden, die Mängel zu beheben. Erst wenn die Nachbesserung fehlschlage, bestehe ein Recht auf den Rücktritt vom Kauf. Die Lieferung eines Neuwagens war in dem Fall gar nicht möglich, da dieser Fahrzeugtyp nicht mehr produziert wird. „Es wäre ja auch ein Superdeal, wenn man ein fünfeinhalb Jahre altes Auto mit 150 000 Kilometern auf dem Tacho gegen ein Neuwagen einer neuen Modellklasse eintauschen könnte“ erklärte Häfner etwas ironisch. Der Kläger muss sich deshalb zunächst auf die Nachbesserungen der Software einlassen. Es gebe zwar gelegentlich Probleme mit nicht funktionierende Updates, aber, so die Kammer, deshalb könne man sie nicht generell in Frage stellen und ablehnen, auch wenn Anwälte gelegentlich dazu raten.", "In diesem Fall ging es nur um Ansprüche gegenüber dem Händler aber nicht dem Hersteller. Damit beschäftigte sich das Gericht in einer weiteren Verhandlung. Zwei Audi-Käufer, deren Wagen mit den von VW entwickelten Dieselmotoren ausgestatten sind,haben Händler und VW verklagt. Beide waren von ihren Kaufverträgen zurückgetreten und hatten diese zugleich wegen „arglistiger Täuschung“ angefochten. Eine Klägerin verlangt zudem Ersatz für angefallene Aufwendungen für KFZ-Steuer, Versicherungen und Finanzierungskosten des Fahrzeugs. Letzteres sah die Kammer sehr skeptisch. Eine Entscheidung soll in 14 Tagen fallen.", "    "]},
{"url": "http://www.lvz.de//Nachrichten/Politik/Was-die-Wahlsiege-der-US-Demokraten-fuer-Trump-bedeuten", "article_id": null, "section": "Politik", "article_headline": "Was die Wahlsiege der US-Demokraten für Trump bedeuten", "date": "2017-11-08T18:01:29+01:00", "author": null, "article_text": [".  Zum ersten Mal seit dem 8. November 2016 haben die US-Demokraten am Mittwoch wieder so richtig Grund zur Freude. Fast auf den Tag genau ein Jahr nach der Niederlage ihrer Präsidentschaftskandidatin Hillary Clinton fahren sie wichtige Siege ein. Bei den     ", " gewinnen in der Nacht zu Mittwoch die demokratischen Kandidaten Ralph Northam und Phil Murphy. Für Donald Trump und seine Republikaner ist das eine herbe Niederlage.", "Es sei der beste Tag für die Demokraten seit der Wiederwahl von Barack Obama im Jahr 2012, meint die „Washington Post“. Die „New York Times“ beschreibt die Ergebnisse als Rüge der Wähler für Trump und seine Konservativen. ", "Wahlsieger in Virginia: Ralph Northam. ", "Ein Jahr vor den wichtigen Kongresswahlen ist es für die Republikaner eine Warnung, für die Demokraten ein kleiner Hoffnungsschimmer. Aber die Gemengelage ist zu kompliziert und es ist noch zu früh, um aus den Ergebnissen eine Kehrtwende ablesen zu können. ", "Zwar sind die Demokraten darum bemüht, die beiden Wahlen als Referenden über Trumps Regierung zu verkaufen und zum Stimmungstest zu erklären. Zwar können sie nach den Siegen tatsächlich ein bisschen optimistischer sein, im nächsten Jahr 24 Sitze im Repräsentantenhaus zu holen und so die Mehrheit in der ersten Kammer des Kongresses zurückzugewinnen. ", "Allerdings darf man die besondere Situation in Virginia und New Jersey nicht aus den Augen verlieren. Trump hatte im vergangen Jahr keinen der Staaten gewonnen. Beide haben eine gewisse demokratische Tradition. ", "So setzt das Ergebnis in Virginia einen Trend aus der Vergangenheit fort. Seit 2009 ist dort kein Republikaner mehr in ein ranghohes Amt auf Bundesstaatsebene gewählt worden. In New Jersey war Amtsinhaber Chris Christie zuletzt ziemlich unbeliebt. Die republikanische Kandidatin Kim Guadagno, die seine Nachfolgerin werden wollte, hatte auch deswegen kaum eine Chance. ", "Der neue Gouverneur von New Jersey: US-Demokrat Phil Murphy.", "Dennoch lässt sich vor allem das Ergebnis in Virginia auch als Abfuhr an die Adresse Trumps lesen. Northam habe gegen eine rassistisch aufgeladene Kampagne seines republikanischen Gegenkandidaten Ed Gillespie gewonnen und so Virginias Wandel hin zu einem „verlässlich demokratisch wählenden“ Bundesstaat zementiert, der auf „Trump-artige Reize“ weitgehend immun reagiere, meint die „New York Times“. ", "Gillespie hatte zuletzt stark in die populistische Trickkiste gegriffen. Dabei ist der 56-Jährige eigentlich ein typischer Vertreter des Establishments. Aber während des Wahlkampfes war er zunehmend bemüht, auf die extreme Linie des Präsidenten umzuschwenken. Er machte Stimmung gegen Einwanderung, brachte seinen Konkurrenten mit einer kriminellen Gang mit lateinamerikanischen Wurzeln in Verbindung, rückte ihn in die Nähe eines verurteilten Pädophilen. ", "Zugleich hielt er aber auch Abstand zu Trump. Gemeinsame Auftritte im Wahlkampf gab es nicht. In Reden vermied es Gillespie, den Namen des Präsidenten zu erwähnen. ", "Trump war dann auch sogleich bemüht, sich von der Niederlage des 56-Jährigen zu distanzieren. Gillespie habe schlicht nicht das repräsentiert, wofür er als Präsident stehe. Das rechtspopulistische Nachrichtenportal „Breitbart“, die publizistische Waffe von Trumps Ex-Chefstrategen Stephen Bannon, verhöhnte Gillespie in einer Reihe von Artikeln und bezeichnete ihn als republikanische „Sumpf-Kreatur“ – eine Anspielung auf seine Vergangenheit als Establishment-Republikaner. Der konservative Abgeordnete Scott Taylor aus Virginia meinte dagegen, die Niederlagen seien ein Referendum über Trumps Regierung. ", "Vor den Kongresswahlen im kommenden Jahr deuten sich bei den Republikanern schwierige Monate voller Richtungskämpfe an. Trump ist derzeit auf eine gewisse Weise stark wie nie in seiner Partei. Mehrere moderate Abgeordnete der Konservativen haben ihren Rückzug aus der Politik verkündet. Trump und das Lager um Bannon können darauf hoffen, die Partei ganz nach ihren Wünschen umzuformen. ", "Gleichzeitig müssen sich die Kandidaten der Republikaner fragen, wie sehr sie auf den Kurs des Präsidenten einschwenken können, ohne sich selbst dabei zu großen Risiken auszusetzen. Den Demokraten geben die Ergebnisse dringend benötigten Rückenwind. Die Partei hat das Hillary-Trauma längst nicht verarbeitet. Statt nach vorne zu schauen, schauen viele Parteivertreter noch immer zurück. ", "So sorgte die einstige Interimsparteichefin Donna Brazile in den vergangenen Tagen mit einer Buchveröffentlichung für mächtig Wirbel. Darin beschreibt sie, wie das Clinton-Lager bereits im Jahr 2015 finanzielle Vereinbarungen mit der wirtschaftlich ausgelaugten Partei geschlossen und massive Mitspracherechte bei Parteientscheidungen reklamiert hatte. Von einem manipulierten Vorwahlprozess war sogleich die Rede. ", "Die Demokraten haben sich seit Trumps Amtsantritt im Januar bislang kaum mit eigenen Vorstößen hervorgetan. Als sie im Juli ihren Wirtschaftsplan vorstellten, taten sie das so leidenschaftslos und so fern von der großen Bühne, dass die großen Nachrichtensender die Reden nicht einmal live zeigten. Im Kongress beschränkt sich die Strategie der Opposition zu einem großen Teil darauf, den Republikanern Knüppel zwischen die Beine zu werfen. Das mag wirkungsmächtig erscheinen. Das schlechte, von Stillstand gezeichnete Ansehen des Kongresses verbessert es nicht. ", "Einen Hoffnungsträger hat die Partei derzeit auch nicht. Einer ganzen Reihe von Senatoren werden Ambitionen auf eine Kandidatur für die Präsidentenwahl 2020 nachgesagt. Allerdings hat sich bislang niemand zur Führungsfigur aufgeschwungen. Die kommenden Monate werden deswegen nicht nur bei den Republikanern spannend. ", "    "]},
{"url": "http://www.lvz.de//Mitteldeutschland/Polizeiticker-Mitteldeutschland/Wolf-in-der-Saechsischen-Schweiz-von-Auto-ueberfahren", "article_id": null, "section": "Polizeiticker-Mitteldeutschland", "article_headline": "Wolf in der Sächsischen Schweiz von Auto überfahren", "date": "2017-11-08T11:21:03+01:00", "author": null, "article_text": [".  Ein Wolf ist in der Sächsischen Schweiz in ein Auto gerannt und getötet worden. Das Tier war in Stolpen in der Nähe einer Straußenfarm plötzlich auf die Fahrbahn gelaufen, wie die Polizeidirektion Dresden am Mittwoch mitteilte. Der 60 Jahre alte Fahrer konnte nicht mehr ausweichen. Er blieb bei dem Unfall am Dienstag unverletzt.", "    "]},
{"url": "http://www.lvz.de//Mitteldeutschland/News/Aus-Leipzig-stammender-Professor-wird-in-Aethiopien-vermisst", "article_id": null, "section": "News", "article_headline": "Aus Leipzig stammender Professor wird in Äthiopien vermisst", "date": "2017-11-08T12:27:27+01:00", "author": null, "article_text": [".  In Äthiopien wird ein Forscher aus Thüringen vermisst. Von Professor Dirk Donath fehle seit Wochen jede Spur, meldete die     ", " (Mittwoch) unter Berufung auf das Auswärtige Amt in Berlin. Die deutsche Botschaft in Hauptstadt Addis Abeba stehe mit den örtlichen Behörden und der Familie des Betroffenen in engem Kontakt.", "\n", "Donath, der 1961 in Leipzig geboren wurde, war dem Bericht zufolge von der Bauhaus-Universität Weimar nach Ostafrika entsandt. Er besetzt demnach den Lehrstuhl für „Baukonstruktion und Entwerfen“ am Architekturinstitut der Addis Abeba University. In dieser Funktion arbeitet er an der Entwicklung von Baustoffen und neuartigen Gebäuden, die vor Ort hergestellt und zusammengesetzt werden können. Gleichzeitig seien laut Bauhaus-Universität neue Ausbildungsprogramme für Architekten und Stadtplaner entstanden.", "Der Wissenschaftler lebe bereits seit 2008 in Äthiopien, heißt es in dem Bericht. Bekannte hätten berichtet, er habe mit Freunden ein Gebiet erkundet und dann ein Nachtlager aufgeschlagen. Für einen kurzen Moment habe er sich abgesetzt und sei nicht zurückgekehrt. Das sei vor vier Wochen gewesen. Eine groß angelegte Suchaktion sei ergebnislos verlaufen.", "In Äthiopien gingen nach Angaben des Auswärtigen Amtes einem Ausnahmezustand im vergangenen Jahr Proteste voraus, die sich unter anderem am „Stadtentwicklungsplan Addis Abeba“ entzündet hatten. Auslöser dafür war ein Gesetz, das der Hauptstadt die Kontrolle über weite Teile der Verwaltungsregion Oromia gegeben hätte. Die dort lebende Volksgruppe der Oromo befürchtete Verlust von Land. Ob hier ein Zusammenhang mit dem Verschwinden des Architekturprofessors aus Thüringen besteht, sei aber völlig unklar, hieß es in dem Zeitungsbericht. Auch Aktivitäten terroristischer Gruppen könnten nicht ausgeschlossen werden.", "Donath studierte von 1981 bis 1986 Architektur und Angewandte Informatik in Weimar. Dort wurde er nach seiner Promotion 1993 auch Professor.", "    "]},
{"url": "http://www.lvz.de//Region/Doebeln/Wechsel-in-Niederstriegis-Heinz-Martin-uebergibt-Amt-an-Steffen-Zaspel", "article_id": null, "section": "Doebeln", "article_headline": "Wechsel in Niederstriegis: Heinz Martin übergibt Amt an Steffen Zaspel", "date": null, "author": null, "article_text": []},
{"url": "http://www.lvz.de//Mitteldeutschland/News/Kein-Abschuss-Kleine-Wolfs-Mischlinge-sollen-in-Tierpark-kommen", "article_id": null, "section": "News", "article_headline": "Kein Abschuss - Kleine Wolfs-Mischlinge sollen in Tierpark kommen", "date": "2017-11-08T15:49:00+01:00", "author": null, "article_text": [". Die sechs Ohrdrufer Wolfs-Hunde-Mischlinge sollen eingefangen und in den Worbiser Bären- und Wolfpark umgesiedelt werden. Die Welpen müssten dafür bis spätestens Ende Februar eingefangen werden, bevor sie sich ein neues Revier suchen, sagte Umweltministerin Anja Siegesmund (Grüne) am Mittwoch in Erfurt. Sollte dies nicht gelingen, müssten die Tiere doch abgeschossen werden. In dem Park im Eichsfeld leben Bären, Wölfe und verschiedene andere Tierarten.", "Siegesmund rechnet in den nächsten Tagen mit der Genehmigung des Landesverwaltungsamtes. Nach den geltenden Regeln müssten die Hybrid-Nachkommen der Wölfin aus Gründen der Artenschutzes aus der Natur verschwinden. Das Wolfs-Institut „Lupus“ aus Sachsen soll die Rückzugsorte der Tiere aufspüren und die Hybriden einfangen. Die seit 2014 auf dem Truppenübungsplatz lebende Wölfin soll dort bleiben. Sie hatte sich mit einem Haushund eingelassen. Dass sich Wölfe und Hunde paaren, ist extrem selten.", "    "]}
]