[
{"url": "http://www.lvz.de//Leipzig/Lokales/Grabstelle-von-Kurt-Masur-in-Leipzig-ist-neu-gestaltet", "article_id": null, "section": "Lokales", "article_headline": "Grabstelle von Kurt Masur in Leipzig ist neu gestaltet", "date": "2017-11-06T17:06:39+01:00", "author": null, "article_text": [".  Lange wirkte es ziemlich verwildert, jetzt ist es kaum wieder zu erkennen: Das Grab des langjährigen Gewandhaus-Kapellmeisters Kurt Masur, der am 19. Dezember 2015 verstarb. „Pünktlich zum 150. Todestag von Felix Mendelssohn Bartholdy und zur Eröffnung des Kurt-Masur-Instituts wurde die Grabstelle neu gestaltet“, sagte Jürgen Ernst, Direktor des Mendelssohn-Hauses, am Montag. ", "Der bekannte Leipziger Bildhauer Markus Gläser arbeitete fast anderthalb Jahre gemeinsam mit Masurs Witwe an der Gestaltung des Grabmals auf dem Südfriedhof. Im Mittelpunkt steht ein Relief des Konzertgroßmeisters Masur bei einer für ihn typischen Geste beim Dirigieren. „Bei dem Bildnis geht es nicht nur um das Gesicht“, sagt Gläser auf LVZ-Anfrage. „Wenn ich die Augen schließe und an Kurt Masur denke, dann sehe ich ihn genau so vor mir.“ Masur arbeitete nie mit einem Taktstock. Deswegen sei die abgebildete Haltung seiner Hände so charakteristisch für den Konzertmeister, so Gläser.", "Rechts und links des Reliefs steht auf zwei Tafeln ein Friedensgebet von Franz von Assisi in deutscher und englischer Sprache. Es beginnt mit den Worten „Herr, mach mich zu einem Werkzeug deines Friedens“. Kurt Masur engagierte sich auch bei der friedlichen Revolution im Herbst 1989 in Leipzig. Als Material für die Flügelwand des Grabmals wählten Gläser und Masurs Witwe Tomoko Masur rostenden Stahl – eine Erinnerung an das Leben und das Vergehen: „Der Stahl verändert sich mit der Zeit und es entsteht eine edle Patina“, sagt Gläser. Mit Blick auf das Ebenbild Masurs und das Friedensgebet steht eine farblich abgestimmte Bank aus Holz, dahinter wurde eine japanische Zierkirsche gepflanzt – Tomoko Masur stammt aus Japan. Die Zierkirsche sei Tomoko Masur besonders wichtig gewesen, erzählt Gläser. „Dieser Baum hat wohl auch Kurt Masur sehr entsprochen.“ Das Grab ist von stilisierten Orgelpfeifen gesäumt – in Gedenken ans Leipziger Gewandhaus.", "Schmucklos mit einem schlichten Holzkreuz: So sah das Grab von Kurt Masur vor der Neugestaltung aus.", "„Schon kurz nach dem Tod von Kurt Masur ist Tomoko Masur auf mich zugekommen, das war im Januar 2016“, erzählt Gläser. Gemeinsam hätten sie die Grabstelle angeschaut, der Bildhauer machte Gestaltungsvorschläge. „Ich habe lange überlegt: Wie kann man Kurt Masur gerecht werden?“, erzählt Gläser. Die Planung habe einige Zeit in Anspruch genommen, immer wieder habe er Entwürfe gefertigt und sich mit Tomoko Masur abgestimmt. Die künstlerische Autorenschaft des Grabmals liege zwar bei ihm, sagt der Künstler. „Doch für mich war immer klar: Erst, wenn Frau Masur zufrieden ist, dann kann ich mit der Fertigung beginnen.“ Auch die eingravierten Zitate habe Masurs Witwe ausgewählt. Da die Fläche ein Ehrengrab der Stadt Leipzig ist, ist diese ist nun auch für die Pflege verantwortlich. „Bis sich die Bepflanzung so entwickelt, dass sie ihre volle und gewollte Wirkung entfaltet, dauert es natürlich noch eine Weile“, sagt Gläser. ", "Zuvor hatte es wegen des Zustands der Grabstätte von Kurt Masur immer wieder Unmut gegeben. Lange stand darauf nur ein schlichtes Holzkreuz.     ", ". Im Juni diesen Jahres verkündete Masurs Witwe, das Grab werde neu gestaltet. ", "Masur lebt auch an anderen Leipziger Orten weiter: Seit September gibt es zwischen Gewandhaus, Universität und Moritzbastei     ", ", dieser Tage wurde das Kurt-Masur-Institut im Mendelssohn-Haus eröffnet. In der Leipziger Südvorstadt ist eine Grundschule nach ihm benannt. ", "    "]},
{"url": "http://www.lvz.de//Nachrichten/Wissenschaft/Drohne-im-Wohngebiet-Was-ist-erlaubt-und-was-nicht", "article_id": null, "section": "Wissenschaft", "article_headline": "Drohne im Wohngebiet – Was ist erlaubt und was nicht?", "date": "2017-11-06T15:31:00+01:00", "author": null, "article_text": ["Seit 2017 gibt es die sogenannte Drohnenverordnung, die ganz klar die Benutzung und Kennzeichnung von unbemannten Luftfahrtsystemen und Flugmodellen regelt. Denn vor allem durch Drohnen in Verbindung mit Wohngebieten ist es bereits zu mehr als einer Meinungsverschiedenheit zwischen Bewohnern und Drohnenbesitzern gekommen.", "Dabei gibt es hierfür eine ganz klare Regelung. Das Fliegen einer Drohne über Wohngebieten ist verboten, wenn eines der folgenden Kriterien gegeben ist:", "Einfach gesagt: Wenn Ihre Drohne weniger als 250 Gramm wiegt und weder Bilder, noch Film- oder Audioaufnahmen macht, darf sie fliegen. Sollte es sich um Ihr eigenes Grundstück handeln oder der Grundstücksbesitzer Ihnen eine Erlaubnis erteilt haben, dürfen Sie auch größere Drohnen oder solche mit Aufnahmefunktion starten lassen.", "So oder so: Völlig egal, um welche Art von Drohne es sich handelt, sollten Sie den Flug im Vorfeld mit den Nachbarn absprechen, wenn Sie im Wohngebiet fliegen möchten. Es erspart Ihnen möglicherweise unnötige Diskussionen und die Nachbarn haben ein besseres Gefühl, wenn sie wissen, wem das unbekannte Flugobjekt über ihrem Garten gehört.", "Neben den Regelungen in Bezug auf das Fliegen in Wohngebieten gibt es eine Menge Gesetze, an die Sie sich als Drohnenbesitzer zu halten haben. Zum einen wäre da die gesetzliche Versicherungspflicht, sowohl für private als auch für gewerbliche Nutzer. Dafür sind meistens spezielle Zusatzversicherungen notwendig, da private Haftpflichtversicherungen in der Regel keine Schäden abdecken, die von Fluggeräten verursacht wurden.", "Außerdem sind Sie als Drohnenbesitzer gesetzlich dazu verpflichtet, Ihr Gerät mit Namen und Anschrift zu kennzeichnen, damit im Falle eines Unfalls der Halter ermittelt werden kann.", "    ", " findest Sie die ausführliche Drohnenverordnung von 2017.", "    ", "\n"]},
{"url": "http://www.lvz.de//Nachrichten/Multimedia/Alexa-feiert-eine-Party-ohne-ihren-Besitzer", "article_id": null, "section": "Multimedia", "article_headline": "Alexa feiert eine Party ohne ihren Besitzer", "date": "2017-11-06T13:00:42+01:00", "author": null, "article_text": [".  An diesen Abend wird sich ein junger Pinneberger sicher noch lange erinnern: Während er mit Freunden auf der Reeperbahn und im Hamburger Schanzenviertel unterwegs ist, verselbstständigt sich sein Amazon-Sprachassistent Alexa und sorgt für jede Menge Ärger. Auf Facebook wendete sich Oliver H. deshalb mit einer amüsanten Beschwerde an den Online-Versandhandel.", "„Also bisweilen war ich mit eurem Service und Alexa einwandfrei glücklich. Allerdings hat die Beziehung zwischen Alexa und mir seit Freitagnacht eine Kehrtwende genommen. Man könnte sagen ‚es ist kompliziert‘“, schreibt der 29-Jährige in einem Post.", "Ganz eigenständig und ohne einen entsprechenden Befehl habe das Gerät eine Party in seiner Wohnung gefeiert. Alexa aktivierte offenbar eine Spotify-Playlist und drehte zwischen 1.50 Uhr und 3.00 Uhr ordentlich die Bässe auf. Sehr zum Leidwesen aller schlafsuchenden Nachbarn.", "Die lärmgeplagten Anwohner griffen zum Telefon und alarmierten die Polizei. Die Beamten wiederum riefen den Schlüsseldienst, der zum Werkzeug griff und das Türschloss samt Zylinder austauschte. In der Wohnung drehten die Polizisten dem Party-Assistenten schließlich den Strom ab.", "\n", "Oliver H. stellte seine Alexa am nächsten Tag zur Rede, doch sie war sich keiner Schuld bewusst. Als er wissen wollte, ob das Gerät ihm die Kosten für den Einsatz und den Schlüsseldienst überweisen könne, antwortete Alexa: „Ich habe leider keine Antwort auf die Frage gefunden.“ Warum oder wovon Alexa aktiviert wurde, ist nicht bekannt.", "Den feierwütigen Assistenten will der Pinneberger nun an Amazon zurückschicken. Die Kosten, die Alexa verursacht hat, wird H. wohl selbst übernehmen müssen. Der Online-Versandhändler hat den Vorfall noch nicht kommentiert.", "    "]},
{"url": "http://www.lvz.de//Reise/Ausfluege/Beruehmte-Filmmusiken-Konzert-mit-dem-Brandenburgischen-Staatsorchester", "article_id": null, "section": "Ausfluege", "article_headline": "Konzert mit dem Brandenburgischen Staatsorchester: Wir verlosen Tickets!", "date": "2017-10-25T14:50:00+02:00", "author": null, "article_text": ["Tam-tataa… tatatatatatam-tataa… Das Konzert beginnt natürlich mit der berühmten 20th Century Fox Fanfare – womit sonst? Und dann kommen die Komponisten zu Wort, die den Klang Hollywoods besonders des 20. Jahrhunderts schufen: Alfred Newman, Elmer Bernstein, Richard Addinsell, John Barry – wer könnte je das James-Bond-Thema vergessen? Die Gänsehaut, die man dabei bekam? Oder den Soundtrack von Hitchcocks „Vertigo“, die Fanfaren von „Star Wars“?", "Die Filme kennt nahezu jeder – allein von den unzähligen James-Bond-Filmen soll weltweit etwa jede/r zweite mindestens einen gesehen haben. Aber wer weiß schon die Namen der Komponisten, die die jeweiligen Soundtracks schrieben? Dabei ist es das reine Vergnügen, diese Musik „nur“ zu hören: Die jeweiligen Film-Bilder dazu entstehen unweigerlich sofort im Kopf – wollen wir wetten?", "Dieses Vergnügen bereitet das Brandenburgische Staatsorchester Frankfurt mit seinem Chefdirigenten GMD Howard Griffiths. Er ist als gebürtiger Engländer natürlich bekennender Krimi-Fan…", "\nSoRyang, Klavier", "Klaudyna Schulze-Broniewska,Violine", "\nAlfred Newman - 20th Century Fox Fanfare", "\nElmer Bernstein - \"The Magnificent Seven\"", "\nBernard Herrmann \"Vertigo\"-Suite", "\nWolfgang Amadeus Mozart Andante aus dem Klavierkonzert Nr. 21 C-Dur KV 467", "\nRichard Addinsell - Warsaw Concerto", "\nMalcolm Arnold - \"Hobson’s Choice\"-Suite (abridged)", "\nJohn Williams - \"Schindler’s List\"-Thema", "\nJohn Barry - \"James Bond\"-Thema", "\nKlaus Badelt - \"He’s a Pirate\" aus \"Der Fluch der Karibik\"", "John Williams - \"Star Wars\"-Suite", "\n    ", "\n Freitag, 10. November 2017", "\n    ", "\n 20 Uhr", "    ", "\n Gewandhaus Leipzig", "    ", "    ", "\n", "\n", "\n", "\n", " ...", "Bitte einen Moment Geduld.", "Die Toolbox für ", " wird geladen ...", "\n    ", "\n ", "\nDecken Sie möglichst schnell die passenden Bildpaare auf und füllen sie anschließend das Teilnahmeformular aus. Sie können so oft spielen, wie Sie möchten. ", "Es gelten unsere     ", " und die     ", ".", "    ", "\n Mittwoch, 8. November 2017 (10 Uhr)"]},
{"url": "http://www.lvz.de//Nachrichten/Panorama/Haeftling-soll-Ehefrau-im-Gefaengnis-vergewaltigt-haben", "article_id": null, "section": "Panorama", "article_headline": "Häftling soll Ehefrau im Gefängnis vergewaltigt haben", "date": "2017-11-06T17:38:54+01:00", "author": null, "article_text": [".  Ein Häftling des Gefängnisses Diez in Rheinland-Pfalz steht im Verdacht, seine Ehefrau in einem Besucherraum vergewaltigt zu haben. Der verurteilte Mörder habe sein Opfer am Donnerstag außerdem mit einem selbst gebauten Stichwerkzeug verletzt, teilte die Staatsanwaltschaft Koblenz am Montag mit. Lebensgefahr bestehe nicht.", "Wie es in dem Raum zu dem Vorfall kommen konnte, sei „ein Rätsel, das wir lösen müssen“, sagte ein Sprecher der Staatsanwaltschaft. Zur gleichen Zeit hätten dort vier weitere Besuche stattgefunden. Bei dem Stichwerkzeug handelt es sich einem Sprecher des Justizministeriums zufolge um eine Scherbe. Der Südwestrundfunk (SWR) hatte zuvor über den Fall berichtet.", "Die Frau war laut Staatsanwaltschaft mit ihren beiden Kindern zu Besuch in der Justizvollzugsanstalt (JVA). In dem Besucherraum soll der 35-jährige Mann aggressiv gegenüber seiner Frau geworden sein. Anschließend habe er sie dort zum Geschlechtsverkehr gezwungen und auf sie eingestochen. „Ein Mithäftling versuchte daraufhin, den Beschuldigten dazu zu bewegen, von seiner Ehefrau abzulassen“, teilte die Staatsanwaltschaft mit. Angestellte der JVA hätten den 35-Jährigen schließlich überwältigen können.", "Der Mann sitzt im Gefängnis, weil er wegen Mordes zu einer lebenslangen Freiheitsstrafe mit anschließender Sicherungsverwahrung verurteilt wurde. Die Staatsanwaltschaft Koblenz führt nun ein Ermittlungsverfahren wegen des Verdachts der Vergewaltigung und der gefährlichen Körperverletzung.", "Inwieweit der Besucherraum während des Vorfalls überwacht wurde, müssten die weiteren Ermittlungen zeigen, sagte ein Sprecher der Staatsanwaltschaft. „Wir kennen den Raum bislang nicht.“ Auch inwiefern die Kinder den Übergriff mitbekommen haben, war zunächst noch unklar.", "Das Justizministerium will den Vorfall intern mit der Leitung der JVA Diez aufarbeiten und „Konsequenzen daraus ziehen“. Wie lange dieser Prozess dauere, hänge davon ab, wann der Beschuldigte Angaben mache. Das sei nur schwer abzusehen: „Wir haben dazu keine Erfahrungswerte“, sagte der Ministeriumssprecher.", "In 40 Dienstjahren sei ihm so ein Fall in Rheinland-Pfalz noch nicht untergekommen, sagte der Landesvorsitzende des Bundes der Strafvollzugsbediensteten, Winfried Conrad. Die Besucherräume in Gefängnissen seien „nicht so übersichtlich“. Aber: „Erklären kann ich mir das nicht.“ Angesichts zahlreicher Stellenstreichungen sieht Conrad viele Gefängnisse unter Druck, auch wenn der Fall in Diez zunächst nicht mit Personalmangel in Verbindung zu bringen sei. Es sei erneut klar geworden, „mit welch lebensgefährlicher Klientel wir umgehen müssen“.", "    "]},
{"url": "http://www.lvz.de//Specials/Themenspecials/Leipziger-Opernball/Workshop-Paperfashion/Paperfashion-Jungdesigner-praesentieren-ihre-Kleider-aus-Papier-beim-Opernball", "article_id": null, "section": "Themenspecials", "article_headline": "Paperfashion: Jungdesigner präsentieren ihre Kleider aus Papier beim Opernball", "date": "2017-11-03T14:37:00+01:00", "author": null, "article_text": ["Am Sonnabend trafen sich die Teilnehmer um 14.30 Uhr in der Oper, um ihren großen Bühnenauftritt zu proben, die Choreografie zu lernen und letzte Korrekturen an den Kleidern vorzunehmen.", "Der Auftritt gegen 22.30 Uhr war dann sehr feierlich: Zur einer Liebesballade, im Duett gesungen von den Ballmoderatoren Kim Fisher und Lenn Kudrjawizki, defilierten die sechs in ihren Kleiderskulpturen vor voll besetztem Saal über die Bühne. „Mein Herz hat gepocht wie verrückt“, erzählte Lara Wildner (16) hinterher mit bebender Stimme, „aber die Erfahrung war toll“. „Das war sehr aufregend“,  empfand auch Julia Georgi (17).", "Alles funktionierte wie geplant, die Papierkleider „saßen“ und bekamen viel Beifall. Designerin Eva Howitz, die den Workshop betreut hatte, lobte ihre sechs Schützlinge: „Das war total Spitze! Wer hat schon mit 15, 16 Jahren so ein Erlebnis? Als die Choreografie noch einmal umgestellt wurde, haben sie spontan reagiert und sich in fünf Minuten alles eingeprägt. Alle sind total findige, kreative junge Menschen.“", "Die Kleider gehen nun zurück in die Designschule Leipzig, wo sie beim Tag der offenen Tür ausgestellt werden sollen. Von dem LVZ-Papier, das für den Workshop verwendet worden ist, ist sogar noch etwas übrig: „Wir können gleich weitermachen mit einem neuen Thema“, so Eva Howitz.", "\n    \n\n\n                                            ", "\n", "    ", "    ", "    "]},
{"url": "http://www.lvz.de//Kultur/News/Das-Gesetz-der-Strasse-Havoc-von-Mobb-Deep-begeistert-Oldschool-Fans-im-Conne-Island", "article_id": null, "section": "News", "article_headline": "Das Gesetz der Straße: Havoc von Mobb Deep begeistert Oldschool-Fans im Conne Island", "date": "2017-11-06T17:19:00+01:00", "author": null, "article_text": [".  1994, das goldene Jahr für Rapmusik. Der Schmutz und das Elend der Ghettos in den New Yorker Stadtteilen Harlem, Brooklyn und Queens ist fruchtbarer Nährboden für eine neue Generation von Rappern, die in ihren Texten die sozialen Missstände ihres Umfeld schonungslos porträtieren und überhöhen. In diesem Jahr entstehen ewige Genre-Klassiker wie Nas’ „Illmatic“, Biggies „Ready to Die“ und auch „The Infamous“ der beiden Rapper Prodigy und Havoc. Gemeinsam bilden sie Mobb Deep.", "Seit dem überraschenden Tod von Prodigy im vergangenen August muss Havoc das schwere Erbe des legendären Duos aus New York allein tragen. Mit DJ L.E.S. sowie dem langjährigen Protegé Big Noyd im Schlepptau machte er am Sonntag auf der Abschiedstournee für seinen verstorbenen Partner im Conne Island Station. Dass sich der Auftritt verkehrstechnisch bedingt um 80 Minuten verzögerte, verzeihen die gut 150 eingefleischten Fans spätestens, als die beiden Zeremonienmeister – stilecht mit Goldketten und halbgeleerter Hennessey-Flasche gerüstet – die Bühne betreten und „some great fucking time“ versprechen.", "Der Discjockey jagt Schüsse und markerschütternde Bässe durch die Boxen. Wände vibrieren, Köpfe nicken, Hände wippen rhythmisch auf und ab. Für die kommende Stunde verwandeln die New Yorker das Conne Island in einen finsteren, rauchgeschwängerten Club im Big Apple der 90er. Eine musikalische Dystopie, in der das Gesetz des Stärkeren gilt („Survival of the Fittest“), in der bereits ein unangebrachter Blick genügt, um sein Leben zu verlieren („Right Back At You“) und in der es nur einen wahren Feind gibt: die rassistische Staatsgewalt, deren Finger sehr locker am Abzug sitzt („Cradle to the Grave“).", "Havoc und Big Noyd arbeiten sich 60 Minuten lang durch eine knapp 25-jährige Diskografie, die sieben gemeinsame und unzählige Soloalben umspannt. Dazwischen wird immer wieder dem Verstorbenen gehuldigt. Big Noyd übernimmt dessen Parts und hat dabei sichtlich Spaß: Mit geradezu ekstatischem Stimm- und Körpereinsatz heizt er die Menge an, spaziert mit Whiskey- und Bierflasche in derselben Hand über die Bühne und posiert in jede Handykamera, die auf ihn gerichtet ist. Havocs Elan kann da nicht mithalten: Der eigentliche Star spult sein Programm souverän, aber unspektakulär ab. Für Ausgleich sorgt der Mann hinter den Turntables, der die Beats nahtlos aneinander reiht und dem Publikum keine Pause gönnt. Nur ein einziges Mal, da lässt er die Boxen kurz verstummen. Eine letztes Durchatmen, bevor Mobb Deeps ewiger Klassiker ertönt: „Shook Ones Part 2“, ein bitterböses Straßenmanifest und eine Absage an alle Möchtegern-Kriminellen. Spätestens jetzt übernimmt das Publikum und rappt, nein, brüllt jede Zeile inbrünstig mit. Ein furioser Schlussakkord, der in einem abrupten Ende mündet, als die drei Künstler die Bühne wortkarg verlassen. Keine Zugabe, keine Autogramme. Aber so ist das eben im New York der 90er: kein Platz für Sentimentalitäten.", "    "]},
{"url": "http://www.lvz.de//Mitteldeutschland/Wirtschaft/Halloren-Tochter-Steenland-geht-an-Grosskunden-aus-Bangkok", "article_id": null, "section": "Wirtschaft", "article_headline": "Halloren-Tochter Steenland geht an Großkunden aus Bangkok", "date": "2017-11-02T13:40:24+01:00", "author": null, "article_text": [".  Nach dem Verkauft der Töchter in Delitzsch und Belgien schließt Halloren auch den Rückzug aus Holland ab. Neuer Hausherr beim Schokomünzen-Hersteller Steenland in Gouda ist die Sino-Pacific Trading Company aus Thailand. Das gab die bisherige Halloren-Tochter jetzt auf Ihrer Internetseite bekannt. ", "Bekannt geworden war der Ausstieg von Halloren bereits Ende September. Auf der Hauptversammlung in Halle hatte Vorstandschef überraschend erklärt, die drei Töchter in Delitzsch, Belgien und Holland verkauft zu haben. Die Delitzscher Schokoladenfabrik und Bouchard aus Belgien gingen dabei für jeweils 10 Millionen Euro an eine Beteiligungsgesellschaft des eigene Großaktionärs Darren Ehlert. Beide sollen weiter für Halloren produzieren. ", "Deutlich mehr erzielte Halloren für Steenland: 17 Millionen Euro. Und anders als die anderen beiden Töchter verlässt der Betrieb die Halloren-Gruppe. Bei der Frage, an wen er weitergeben wird, hielten sich die Hallenser dann aber bedeckt. Es war nur von einem „Kunden aus Asien“ die Rede.", "Jetzt ist klar: Dabei handelt es sich um die Sino-Pacific Trading Company aus Bangkok, kurz Sino genannt. Abgeschlossen wurde der Verkauf bereits am 18. August, heißt es bei der Beratungsfirma Weerawong, Chinnavat & Partners, die das Geschäft auf Seiten der Thailänder betreut hat.", "Sino wurde 1970 als Familienunternehmen gegründet und importiert vor allem Lebensmittel, Getränke und Süßwaren – darunter schon seit 30 Jahren auch Produkte von Steenland. Inzwischen sei Sino einer der größten Abnehmer für Steenland, hieß es in Gouda. ", "Der Hersteller mit 80 Mitarbeitern war Ende 2011 von Halloren übernommen worden. Die Holländer haben sich auf Schokomünzen, -figuren und -riegel spezialisiert, darunter lange auch Disney-Figuren die in Lizenz hergestellt werden. Diese Lizenz ist aber in diesem Jahr ausgelaufen, Halloren hatte daher bereits vor Umsatzrückgängen bei der Tochter gewarnt. Wichtigste Absatzmärkte sind Großbritannien und die USA.", "    "]},
{"url": "http://www.lvz.de//Nachrichten/Politik/Es-war-eine-Tat-des-Boesen", "article_id": null, "section": "Politik", "article_headline": "„Es war eine Tat des Bösen“", "date": "2017-11-06T17:12:02+01:00", "author": null, "article_text": [".  Auffällig ist, dass das Verbrechen an einem düsteren Jahrestag stattfand: Vor genau acht Jahren wurden in Fort Hood 13 Menschen erschossen und 42 verletzt.", "Der Gottesdienst hatte gerade begonnen, als der Attentäter mit seinem Auto unweit des Kirchengeländes heranfährt, aussteigt und zu einem halbautomatischen Gewehr des Typs Ruger AR-556 greift. Der 26-jährige trägt einen schwarzen Kampfanzug mit schusssicherer Weste und eröffnet sofort das Feuer. Zwei Menschen sinken vor der Kirchentür tödlich getroffen zu Boden, dann wechselt der Schütze das Magazin, betritt das Gebäude und nimmt die versammelten Gläubigen ins Visier. Wie die Polizei später mitteilt, fallen in den folgenden Minuten weitere 24 Menschen dem Massaker zum Opfer. Als der Täter schließlich die Flucht ergreift, tritt ihm ein bewaffneter Nachbar entgegen, der den Kirchenbesuchern zu Hilfe eilt. Noch ist das Geschehen nicht vollständig rekonstruiert, aber bei dem Schusswechsel wird der Massenmörder nach Polizeiangaben verletzt. Er lässt seine Waffe fallen, schleppt sich zum Auto, rast davon und verliert Minuten später die Kontrolle über seinen Wagen. Wie Sheriff Joe Tackitt dem US-Sender CNN am Montag sagte, hat sich der Täter selbst erschossen. ", "Am Tatort bietet sich den Polizisten ein erschütterndes Bild: Die Leichen liegen zwischen den Kirchenbänken, im Haupteingang versorgen Ärzte die Verletzten, und Überlebende liegen sich weinend in den Armen. Nachbarn aus der kleinen Landgemeinde eilen herbei und versuchen zu helfen. Die Opfer waren nach Polizeiangaben zwischen fünf und 72 Jahre alt. Unter ihnen befindet sich auch die 14-jährige Tochter des Pastors und eine dreifache Mutter, die mit dem vierten Kind schwanger war. ", "Sheriff Joe Tackitt hält sich mit Spekulationen über die Hintergründe der Tat zurück: „Ein Motiv können wir bisher nicht erkennen.“ Eine Verbindung des Täters zu der Kirche sei nicht bekannt. Fest steht, dass der Schütze in den vergangenen Jahren verhaltensauffällig war und straffällig wurde. Wie das Verteidigungsministerium in Washington mitteilt, war Devin K. Soldat der US-Luftwaffe und wurde 2014 wegen schlechten Verhaltens entlassen. 2012 hatte ihn ein Militärgericht wegen Gewalt gegen seine Partnerin und gegen das gemeinsame Kind zu einer einjährigen Haftstrafe verurteilt. Zuletzt lebte K. in New Braunfels. ", "Texas Gouverneur Greg Abbott spricht vom schlimmsten Massaker eines Einzeltäters in der Geschichte des Bundesstaates. Gegenüber dem Nachrichtensender Fox News will sich Abbott nicht zu den lockeren Waffengesetzen in Texas äußern, sondern fordert die Kirchen auf, ihre Gottesdienste und Versammlungen besser zu schützen. Ähnlich äußert sich Donald Trump, der zurzeit auf einer Asienreise unterwegs ist: „Es war eine Tat des Bösen. Glücklicherweise gab es einen bewaffneten Mann, der den Verbrecher stoppen konnte“, sagte der Präsident bei einem Zwischenstopp in Japan. Schuld an dem Drama sei die schwere psychische Störung eines einzelnen Menschen. ", "Auch der frühere Präsident Barack Obama kondoliert, fordert aber per Twitter zu einem anderen Umgang mit Waffen und Gewalt auf. Die katholische Kirche meldet sich am Sonntagabend zu Wort und verlangt nach schärferen Waffengesetze. So spricht Kardinal Daniel DiNardo, Vorsitzender der US-Bischofskonferenz, von einem grundlegenden Problem Amerikas: „Eine Kultur des Lebens darf sinnlose Waffengewalt nicht tolerieren.“ ", "Das Massaker von Sutherland Springs ereignete sich nur fünf Wochen nach dem schweren Verbrechen von Las Vegas: Am 1. Oktober hatte ein 64-Jähriger auf Festivalbesucher in der Touristenstadt geschossen, 58 Menschen getötet und mehr als 500 verletzt.", "Mit strengeren Waffengesetzen in Amerika ist nach dem Massenmord in Sutherland Springs nicht zu rechnen. Obwohl es in den vergangenen Jahren in den USA zu mehreren Attentaten mit halbautomatischen Sturmgewehren kam, stellte Ken Paxton, Justizminister von Texas, am Montag klar: „Wir werden keine Hindernisse für gesetzestreue Bürger errichten, die Schusswaffen besitzen wollen.“", "Die einflussreiche Waffenlobby „National Rifle Association“ (NRA) sieht sich in ihrer Argumentation durch das jüngste Verbrechen sogar eher bestätigt. Seit Jahren verteidigt NRA-Direktor Chris W. Cox seine Mitglieder mit dem Motto: „Ein schlechter Mensch mit einer Waffe lässt sich nur von einem guten Menschen mit einer Waffe stoppen.“ Auf diese Wortwahl zielt auch Präsident Donald Trump mit seiner Stellungnahme am Sonntag in Japan ab.", "    "]},
{"url": "http://www.lvz.de//Region/Doebeln/Kellerbrand-Serie-von-Doebeln-Nord-70-jaehrige-streitet-Tatvorwuerfe-ab", "article_id": null, "section": "Doebeln", "article_headline": "Kellerbrand-Serie von Döbeln-Nord: 70-jährige streitet Tatvorwürfe ab", "date": null, "author": null, "article_text": [".  Im Prozess um die gelegten Feuer in Döbeln-Nord bestreitet die Angeklagte die Tatvorwürfe. Die Staatsanwaltschaft legt der 70-Jährigen zur Last, 2016 und 2017 mehrfach in den Kellerräumen eines Hauses an der Albert-Schweitzer Straße Brände entfacht zu haben. An den Folgen einer dieser Brände ist eine 85-Jährige gestorben. Darum lautet die Anklage auch auf Brandstiftung mit Todesfolge. Außerdem beschuldigt die Staatsanwaltschaft die Frau, mehrfach bei der Polizei Bedrohungen angezeigt zu haben. Diese seien per handschriftlich verfasster Zettel in dem Haus aufgetaucht, einmal sogar mit dem Messer in die Wohnungstür gespickt. „Die Angeklagte hat die Drohbriefe selbst geschrieben“, sagte Staatsanwalt Sebastian Hertwig am Montag im Landgericht Chemnitz, wo der Prozess gegen die 70-Jährige vor der Schwurgerichtskammer begonnen hat. Außerdem habe die Rentnerin angegeben, dass sie ein unbekannter Mann angegriffen habe. Auch das sei falsch, sagte der Staatsanwalt. Die Frau habe sich die Verletzung dagegen selber beigebracht. Somit ist es mit der tödlichen Brandstiftung in der Anklage nicht getan, diese listet auch mehrere schwere Brandstiftungen sowie mehrfach das Vortäuschen einer Straftat auf.", "„Meine Mandantin wird sich nicht selbst äußern, bestreitet aber den Tatvorwurf entschieden. Wir fühlen uns einseitig von der Staatsanwaltschaft belastet. Um keine weiteren Widersprüche aufkommen zu lassen, schweigt meine Mandantin“, sagte Rechtsanwalt Karsten Opitz, der die angeklagte Seniorin verteidigt. Er meinte zudem, richtig stellen zu müssen, dass seine Mandantin nicht aufgrund abgelaufener Fristen aus der Untersuchungshaft entlassen wurde, sondern weil das Oberlandesgericht (OLG) auf seine Beschwerde hin den Haftbefehl des Amtsgerichtes Chemnitz aufgehoben hat, weil es keinen dringenden Tatverdacht sieht. Er zitierte dabei aus einem Pressebericht und nannte den Namen einer Oberstaatsanwältin, auf deren Angaben sich dieser Bericht stützen würde. Nun, in der Pressestelle der Staatsanwaltschaft Chemnitz gibt es keine Frau mit diesem Namen. Und dass die Angeklagte aufgrund der OLG-Entscheidung aus der U-Haft freikam, hatte die DAZ exklusiv berichtet.", "Die Schäden der drei Kellerbrände sind laut Anklage beträchtlich. Schon allein die Gebäudeschäden schlagen mit insgesamt 175 000 Euro zu Buche. Dazu kommt mit insgesamt rund 67 000 Euro der Wert dessen, was die Mieter an Sachen durch die Brände verloren haben. Zusammen genommen reicht die Gesamthöhe der Schäden also an eine Viertel Million Euro heran.", "Die schlimmste – womöglich aber nur mittelbare – Folge eines dieser Kellerbrände ist der Tod der 85-jährigen Hausbewohnerin. Laut Anklage hat die 70-Jährige am 1. März 2017 einen „einfachen Brandsatz aus Papier oder Textilien“ in eine Kellerbox geworfen, wodurch der gesamte Kellerraum in Brand geriet. Die 85-Jährige habe dadurch eine Kohlenmonoxidvergiftung erlitten und das Bewusstsein verloren. Als sie später in Großenhain im Krankenhaus an der Beatmungsmaschine hing, sei es durch den Beatmungsschlauch zum „Zerreißen der Luftröhre“ gekommen, heißt es in der Anklage. Das wiederum habe zu einer Infektion geführt, an der die Frau schließlich gestorben sei. So makaber, wie es klingt: In der weiteren Verhandlung wird es wahrscheinlich auch um die Frage gehen, ob das Feuer die Ursache für den Tod der Frau setzte oder die Infektion durch die geplatzte Luftröhre. Wichtig ist das für die rechtliche Würdigung der Tat als „Brandstiftung mit Todesfolge“, bei der ein Täter „wenigstens leichtfertig den Tod eines anderen Menschen“ verursacht. Sollte das Gericht die 70-Jährige für schuldig befinden, ist eine Antwort auf diese Frage auch entscheidend für das Strafmaß. Am nächsten Verhandlungstag will das Gericht in die Beweisaufnahme einsteigen und erste Zeugen vernehmen. Es ist absehbar, dass die Kammer einen aufwendigen Indizienprozess wird führen müssen. Das Urteil könnte wahrscheinlich erst im Januar 2018 fallen.", "    "]},
{"url": "http://www.lvz.de//Mitteldeutschland/News/Ungarns-Premier-kommt-bei-Privatbesuch-auch-nach-Dresden", "article_id": null, "section": "News", "article_headline": "Ungarns Premier kommt bei Privatbesuch auch nach Dresden", "date": "2017-11-06T18:50:00+01:00", "author": null, "article_text": [". Ungarns Premierminister Viktor Orban macht bei seinem Privatbesuch in Deutschland am Dienstag auch in Sachsen Station. Wie die Staatskanzlei auf Anfrage mitteilte, trifft er sich zu einem Mittagessen mit Ministerpräsident Stanislaw Tillich (CDU). Das Treffen wurde als privater Termin eingestuft. Tillich und Orban kennen sich bereits.", "Vor einem Jahr hatte Sachsens Regierungschef in seiner damaligen Eigenschaft als Bundesratspräsident in Budapest an die Opfer der blutigen Niederschlagung des Volksaufstandes in Ungarn 1956 erinnert. Orban ist unter anderem wegen seines harten Kurses in der Flüchtlingskrise umstritten. Kürzlich erklärte er das östliche Mitteleuropa zur „migrantenfreien Zone“.", "Der Fraktionsvorsitzende der oppositionellen Linken im Landtag, Rico Gebhardt, forderte Tillich auf, sich am Dienstag „klar und öffentlich von Orbans Politik zu distanzieren“. „Mit der Verletzung von Grundwerten und Grundrechten darf Sachsen nicht gemeinsame Sache machen.“ Gebhardt nannte es „eine Geschmacklosigkeit erster Güte, dass sich Herr Tillich mit einem herausragenden Repräsentanten flüchtlings- und europafeindlicher Positionen zu einer Art Staats-Mittagessen trifft“.", "    "]},
{"url": "http://www.lvz.de//Region/Borna/Borna-Spurensuche-mit-allen-Sinnen-in-der-Oekostation-Birkenhain", "article_id": null, "section": "Borna", "article_headline": "Borna: „Spurensuche mit allen Sinnen“ in der Ökostation Birkenhain", "date": "2017-11-06T19:00:00+01:00", "author": null, "article_text": [".  Wenn die jungen Besucher Glück haben, sehen sie sie sogar einen Igel. Einen echten. Alternativ begegnen sie einer Igel-Puppe, die ihnen dann die Natur erklärt. Möglich macht das eine Spende der Firma Dow Chemical an die Ökologische Station in Borna-Birkenhain. Im Rahmen des Dow-Programms „Wir für hier“ hat die Ökostation jetzt 5000 Euro bekommen, die dem Projekt „Spurensuche mit allen Sinnen“ zugute kommen.", "Dabei handelt es sich um ein Veranstaltungsangebot, bei dem bis zu 25 Kinder zwischen fünf und acht Jahren eine Art „Sachkundeunterricht zum Anfassen“ auf der Ökostation erhalten, sagt Kerstin Pöhl, in Birkenhain verantwortlich für die Umweltbildung. Die Gruppen und Klassen werden dann auf der Ökostation mit den Tieren vor Ort wie den Skudden- oder Zackelschafen vertraut gemacht und begegnen, sofern sie Glück haben, auch einem Eichhörnchen. Alternativ einer entsprechenden Handpuppe, mit der Kerstin Pöhl dann Erläuterungen gibt. Vor allem geht es um die Berührung mit der Natur. „Damit sind die Kinder immer weniger vertraut“, sagt die Fachfrau für Umweltbildung und bezieht sich damit auf die Einschätzungen der Lehrer. ", "Berührung mit der Natur – das ist konkret etwa ein Tastpfad, auf dem die Mädchen und Jungen im Sommer auch barfuß unterwegs sind. In der kühleren Jahreszeit fegen sie Laubhaufen zusammen und gestalten auf diese Weise ein Winterquartier für Igel. Eine erste Veranstaltung im Rahmen der „Spurensuche mit allen Sinnen“ gab es bereits. Das Projekt auf Basis der Dow-Spende läuft bis zum Sommer. ", "Ohnehin ist die Ökostation auf Spenden und Fördergelder angewiesen. Da traf es sich gut, dass sie kürzlich einen Förderbescheid von 32 500 Euro von der Sächsischen Staatsregierung aus Dresden für die Umweltbildung bekam. Die ist ein wichtiges Feld in der Ökostation. Bis zu 4000 Leute nehmen an den diversen Projekten in Birkenhain pro Jahr teil. Wobei die Gelder auch ganz praktisch helfen – etwa, wenn sich damit eine Wiese aufwerten lässt oder Reisigbesen angeschafft werden können, wie Martin Graichen, der Geschäftsführer der Station sagt. ", "Die Spende des Böhlener Chemieunternehmens ist in der Ökostation jedenfalls hochwillkommen. Dow Chemical hatte in diesem Jahr sieben Institutionen und Vereine im Landkreis Leipzig mit einem Obolus bedacht, darunter auch die Bornaer Lebenshilfe. ", "    "]},
{"url": "http://www.lvz.de//Leipzig/Polizeiticker/Polizeiticker-Leipzig/67-jaehriger-Leipziger-vor-Gericht-Stieftochter-wirft-schwere-sexuelle-Uebergriffe-vor", "article_id": null, "section": "Polizeiticker", "article_headline": "67-jähriger Leipziger vor Gericht: Stieftochter wirft schwere sexuelle Übergriffe vor", "date": "2017-11-06T19:02:07+01:00", "author": null, "article_text": [".  Gravierende Vorwürfe treffen einen 67 Jahre alten Rentner aus Leipzig: Vor zwei Jahrzehnten soll Manfred Ulrich H. seine Stieftochter in mindestens 15 Fällen schwer sexuell missbraucht haben. Am Montag begann am Landgericht Leipzig ein mehrtägiger Prozess. Laut Oberstaatsanwältin Heike Poganiatz soll sich der Angeklagte erstmals im Mai 1995 in einer Wohnung in Leipzig, in der Käthe-Kollwitz-Straße, auf schwerste Weise an dem Mädchen vergangen haben – da war es erst acht Jahre alt. „Er vollzog mit der Stieftochter den Geschlechtsverkehr“, sagte die Oberstaatsanwältin. Das Kind habe schlimme Schmerzen erleiden müssen. In der Anklageschrift ist von einer unbekannten Anzahl sexueller Übergriffe auf die Kleine bis zu ihrem elften Lebensjahr die Rede. Mindestens jedoch weitere 14 Mal soll Manfred Ulrich H. bis 1998 den Beischlaf durchgeführt haben. ", "Die inzwischen 30 Jahre alte und verheiratete Frau hatte erst 2013 Anzeige erstattet. Vor zwei Jahren, am 5. Oktober 2015, erhob dann die Staatsanwaltschaft Anklage. Diese basiert hauptsächlich auf den Angaben der Betroffenen. „Verjährt ist nichts“, sagte der Vorsitzende Richter Rüdiger Harr. Gleichwohl sei es schwer, nach so langer Zeit derlei Sachverhalte zu ermitteln beziehungsweise während des Prozesses aufzuklären. „Es gibt keine objektiven Beweismittel wie etwa DNA-Spuren“, so Harr. Einzig subjektive Beweismittel wie beispielsweise Aussagen von Zeugen stünden zur Verfügung. Während der mehrstündigen Anhörung der Betroffenen schloss das Gericht am Montag zum Schutz ihrer Intim- und Privatsphäre die Öffentlichkeit aus. Und der Angeklagte wollte sich zunächst nicht zu den Vorwürfen äußern. Aus den Akten würden sich „spürbare Widersprüche“ ergeben, erklärte die Verteidigung. Bis 17. November sind noch zwei Prozesstage geplant.", "Laut Staatsanwaltschaft bestand zwischen der Mutter der Betroffenen und dem Angeklagten während der Tatzeit eine Lebenspartnerschaft. Die Frau hatte drei Kinder mit in die Beziehung gebracht – außer der Geschädigten zwei ältere Geschwister. 1995 kam ein weiteres Mädchen auf die Welt: eine leibliche Tochter des Angeklagten. Die Familie war Mitte der 1990er-Jahre mehrfach umgezogen. Als Tatorte nannte die Oberstaatsanwältin drei verschiedene Wohnungen in Leipzig und eine vierte in Bayern. ", "    "]},
{"url": "http://www.lvz.de//Leipzig/Lokales/DHfK-Handballer-und-BalLEo-unterstuetzen-Team-Leopard-Leipzig", "article_id": null, "section": "Lokales", "article_headline": "DHfK-Handballer und BalLEo unterstützen „Team Leopard Leipzig“", "date": "2017-11-06T15:46:00+01:00", "author": null, "article_text": [".  In einer Kooperation mit dem WWF Deutschland setzt sich der Leipziger Zoo für den Schutz der bedrohten Amur- und Schneeleoparden ein. „Team Leopard Leipzig“ heißt das Projekt – und das hat jetzt mit BalLEo, dem Maskottchen der Bundesliga-Handballer vom SC DHfK Leipzig, prominente Unterstützung bekommen.", "Als 1000. Mitglied begrüßte der Zoo am Montag das Maskottchen der Grün-Weißen im Artenschutz-Projekt, das vor 15 Monaten ins Leben gerufen wurde. Künftig wollen die Handballer ihre Fans stärker „auf die Bedrohung der Großkatzen im natürlichen Lebensraum“ aufmerksam machen, so Karsten Günther, Geschäftsführer der DHfK-Bundesliga-Handballer.", "\n    \n\n\n                                            ", "\n", "Weniger als 100 Amurleoparden leben noch in den russischen Wäldern. Die Umweltorganisation WWF rüstet Ranger aus und ist an lokalen Schutzprojekten beteiligt. Auch die Schneeleoparden in der Mongolei seien durch Wilderei und den Verlust ihres Lebensraums stark bedroht, so der Zoo weiter, und auch dort arbeitet der WWF an Aufklärung und Ausbildung von Verantwortlichen vor Ort.", "Zoochef Jörg Junhold betonte, als „größte außerschulische Bildungseinrichtung“ sehe sich der Zoo ebenfalls in der Pflicht, Aufklärungsarbeit zu leisten. „Wir hatten auf zahlreiche Unterstützer für unser gemeinsames Engagement gehofft“, so Tania Roach von der WWF-Deutschland-Geschäftsleitung. Das DHfK-Team steht dafür nun in den Startlöchern.", "Am kommenden Samstag (11.11.) müssen die Leipziger übrigens erstmal gegen Löwen bestehen: Um 18.10 Uhr beginnt das Heimspiel gegen die Rhein-Neckar-Löwen. Gut, dass BalLeo sich mit Großkatzen auskennt.", "    "]}
]