[
{"url": "http://www.lvz.de//Mitteldeutschland/News/Koalition-von-CDU-und-AfD-Vorstoss-aus-Freiberg-erntet-breite-Ablehnung", "article_id": null, "section": "News", "article_headline": "Koalition von CDU und AfD: Vorstoß aus Freiberg erntet breite Ablehnung", "date": "2017-11-02T16:57:27+01:00", "author": null, "article_text": [".  Dieser Vorstoß sorgt für Aufsehen, vor allem aber für eine breite Ablehnung auf beiden Seiten. Freibergs CDU-Chef und Baubürgermeister Holger Reuter hat sich für eine Koalition der Union mit der AfD ausgesprochen. „Das ist eine mögliche Option“, sagte er, stellte aber dafür Bedingungen. Die AfD müsse sich zuvor im politischen Spektrum stabilisieren und inhaltlich sowie organisatorisch in den eigenen Reihen nachbessern, erklärte Reuter. So fehlten nach Ansicht des Freiberger Politikers von der AfD Antworten in der aktuellen Rentendebatte. Berührungsängste hat Reuter keine. „Im Freiberger Stadtrat gibt es mit den beiden AfD-Kollegen keine Probleme“, so der Politiker.", "Holger Reuter macht sich für eine Koalition von CDU und AfD stark.", "Sowohl von den eigenen Kollegen also auch von der AfD im Freistaat erntete Reuter für seinen Plan energische Kritik. „Eine Zusammenarbeit der sächsischen Union mit der AfD kann und wird es nicht geben“, erklärte Alexander Szymanski, Sprecher des CDU-Landesverbandes. In diesem Punkt seien sich die Vertreter der Kreisverbände mit Generalsekretär Michael Kretschmer einig. „Persönliche Ansichten einzelner Mitglieder sind in einer Partei mit tausenden Mitgliedern unvermeidlich“, so Szymanski. Und Innenminister Markus Ulbig (CDU) ergänzt: „Im Moment sehe ich ziemlich große Unterschiede und Differenzen sowohl was die Programmatik als auch die Zielstellung betrifft.“", "Auch die AfD selbst kann mit der Umarmung Reuters wenig anfangen. „Eine künftige Koalition ist so lange ausgeschlossen, wie die politischen Leitlinien von CDU-Oberen und deren willfährigen Adjutanten, die Politik gegen das eigene Volk machen. Mit denen kann es keinerlei Zusammenarbeit geben“, betonte Jörg Urban, AfD-Fraktionschef im Landtag in Dresden. Die CDU sei für seine Partei nicht kompatibel. Er lade aber jedes vernünftigen Mitglied der Basis ein, das - ob Merkels Alleingängen die Faust in der Tasche ballt - dieses politische Narrenschiff zu verlassen und bei der AfD an wirklichen Veränderungen mitzuarbeiten, so Urban weiter.", "Reuters Forderung ist allerdings nicht neu. Auch andere CDU-Mitglieder in Sachsen haben sich in der Vergangenheit bereits für eine Zusammenarbeit mit der AfD ausgesprochen. Im vergangenen Jahr erklärte der Europaabgeordnete Hermann Winkler: „Wenn es eine bürgerliche Mehrheit gemeinsam mit der AfD gibt, sollten wir mit ihr koalieren.“ Davon ist Winkler inzwischen wieder abgerückt. „Meine Aussage habe ich vor der Höcke-Rede gemacht. Diese Truppe ist nicht koalitionsfähig“, erklärt er heute. Zugehen müsse die CDU aber auf die AfD-Wähler und Verständnis für ihre zuletzt bei der Bundestagswahl abgegebene Stimmen aufbringen.", "Unüberbrückbare Differenzen mit der AfD hat auch Leipzigs CDU-Chef Robert Clemen ausgemacht. „Auf absehbare Zeit ist sie für mich keine Option“, sagte der 50-Jährige. Er sieht in der Partei „zu viele deutlich rechtspopulistische Tendenzen“. Hinzu komme, dass in Sachsen nach dem Austritt von Frauke Petry gar nicht mehr klar sei, wofür die AfD stehe.", "Reuter und seine Parteifreunde aus der Bergstadt sorgen nicht das erste Mal nach der Bundestagswahl für Aufsehen. Eine knappe Woche nach der Bundestagswahl veröffentliche Reuter zusammen mit dem Landtagsabgeordneten Steve Johannes Ittershagen und einem weiteren CDU-Lokalpolitiker die „Freiberger Thesen“. In dem vierseitigen Papier fordert das Trio nicht nur den Rücktritt von Bundeskanzlerin Angela Merkel und CDU-Generalsekretär Peter Tauber, sondern auch den sofortigen Aufnahmestopp von Asylbewerbern. „Ich bin dankbar, dass wir jetzt wieder offener diskutieren können. Das war vor der Bundestagswahl nicht möglich“, so Reuter.", "    "]},
{"url": "http://www.lvz.de//Nachrichten/Wissenschaft/Forscher-finden-Hohlraum-in-Cheops-Pyramide", "article_id": null, "section": "Wissenschaft", "article_headline": "Forscher finden Hohlraum in Cheops-Pyramide", "date": "2017-11-02T15:31:27+01:00", "author": null, "article_text": [".  Fast genau im Zentrum der Großen Pyramide von Giseh schlummerte Jahrtausende lang ein Geheimnis: Ein Hohlraum, in etwa so groß wie der Rumpf eines Düsenfliegers. Wissenschaftler einer internationalen Forschungsgruppe konnten mit Hilfe von kosmischen Strahlen eine mindestens 30 Meter lange Anomalie in der ältesten und größten der Pyramiden von Giseh feststellen, wie sie einem Beitrag darstellen, den die Fachzeitschrift „    ", "“ am Donnerstag veröffentlichte. Die Ergebnisse seien ein Durchbruch für das Verständnis der internen Struktur der Cheops-Pyramide.", "Allerdings bleibt auch der Fund selbst ein Geheimnis: „Wir wissen nicht, was es mit dem Hohlraum auf sich hat“, sagte Mehdi Tayoubi von dem internationalen Forschungsteam. „Deswegen wollen wir auch nicht von einer Kammer sprechen.“ Es könne eine Kammer, ein Gang, ein Schacht sein. „Was wir bislang nur sicher wissen ist: Der Hohlraum ist da.“ Die Forscher hoffen, durch die Entdeckung neue Erkenntnisse über den Bau der Pyramide zu bekommen.", "Die Cheops-Pyramide ist die älteste und größte der drei Pyramiden von Gizeh. Schon im fünften Jahrhundert begann dort die Forschungsgeschichte. Doch auch heute noch gibt die Große Pyramide Rätsel auf.", "Im Oktober 2015 hatten Wissenschaftler aus aller Welt unter Aufsicht des ägyptischen Antikenministeriums damit begonnen, die Pyramide von Pharao Khufu (griechisch: Cheops) zu durchleuchten. Die Struktur der Pyramide mit der Königs- und Königinnenkammer und der großen Galerie, ist Forschern schon lange bekannt. Mit Hilfe von bildgebenden Techniken, die die Substanz des rund 4500 Jahre alten Bauwerks nicht berühren, sollte aber nach bisher nicht bekannten Kammern und Gängen gesucht werden. Mit Drohnen, Infrarottechnik und teilchenphysikalischen Messungen untersuchten die Wissenschaftler das antike Bauwerk. Myonen-Detektoren überraschten die Forscher schließlich, denn sie zeigten eine bisher unbekannte Anomalie.", "Myonen sind Elementarteilchen und ein Nebenprodukt kosmischer Strahlung. Ähnlich wie Röntgenstrahlen beim menschlichen Körper könnten diese Elementarteilchen Hunderte Meter Stein durchdringen, so die Forscher. Bereits in den 1960er Jahren versuchten Wissenschaftler, mit dieser Technik neue Gänge und Kammern in den ägyptischen Pyramiden zu finden. Heute wird die Technik unter anderem auch dafür genutzt, Vulkane zu untersuchen. Und auch bei Untersuchungen des havarierten Kernkraftwerkes in Fukushima kamen Myonen-Detektoren zum Einsatz.", "        ", "Enough statistics for this muography session. Time for ", " muons telescopes maintenance ", " ", "In der unten in der Pyramide liegenden Königinnenkammer stellten die Forscher Fotoplatten auf, um die Myonen einzufangen und den zentralen Bereich der Pyramide zu untersuchen. Wie erwartet hätten sich auch die darüber liegende Königskammer und die schräg verlaufende Große Galerie abgezeichnet. Aber auch ein Hohlraum direkt darüber, der bislang noch nicht bekannt war.", "„Wir müssen die interne Struktur der Pyramide verstehen“, sagte Hani Helal von der Universität von Kairo, der ebenfalls an dem Forschungsprojekt beteiligt ist. „Dass wir den neuen Hohlraum gefunden haben, kann uns dabei helfen zu verstehen, in welchen Schritten die Pyramide gebaut worden ist.“", "Seit Tausenden Jahren ranken sich Mythen um die Entstehung der Pyramiden. Forscher sind sich bis heute nicht einig, wie sie gebaut worden sind. „Ob es Stein für Stein war oder mit Hilfe einer inneren oder einer äußeren Rampe“, sagte Helal, „ohne Beweise bleibt das alles Hypothese“. Die Forschungen sollen helfen, Antworten zu liefen. Um aber nicht selbst Hypothesen aufzustellen und dadurch möglicherweise bestimmte Theorien mehr zu stützen als andere, sei man sehr vorsichtig, was die Bedeutung und Bezeichnung des Hohlraumes betreffe.", "Die Cheops-Pyramide ist die älteste und größte der drei Pyramiden von Giseh und zählt zu den sieben Weltwundern der Antike. Sie ist 139 Meter hoch und 230 Meter lang. Sie wurde laut Forschungsteam während der Regierungszeit von Cheops (etwa 2509 bis 2483 v. Chr.) gebaut und gibt Forschern bis heute Rätsel auf.", "    "]},
{"url": "http://www.lvz.de//Nachrichten/Multimedia/13-praktische-Whatsapp-Tricks-die-Sie-kennen-sollten", "article_id": null, "section": "Multimedia", "article_headline": "13 praktische Whatsapp-Tricks, die Sie kennen sollten", "date": "2017-11-02T16:33:34+01:00", "author": null, "article_text": [".  Der Messenger-Dienst Whatsapp hält für seine Nutzer zahlreiche Werkzeuge bereit, die das Kommunizieren per Smartphone noch einfacher machen. Leider sind einige Funktionen so gut versteckt, dass sie nicht mal der regelmäßige User entdeckt. ", "Wir zeigen Ihnen, wie Sie versendete Nachrichten wieder löschen können, wie sich Emojis ganz einfach finden lassen und einen Tipp, mit dem Sie nie wieder vergessen, einem Freund auch wirklich zu antworten. ", "Rund 55 Prozent der Deutschen kommunizieren laut der aktuellen ARD/ZDF-Onlinestudie täglich über Whatsapp. Doch obwohl viele Smartphone-Besitzer routiniert im Umgang mit der Messenger-App sind, gibt es zahlreiche Funktionen, die noch nicht jeder kennt. Wir zeigen Ihnen 13 Funktionen, die die Kommunikation erleichtern.", "    "]},
{"url": "http://www.lvz.de//Reise/Ausfluege/Beruehmte-Filmmusiken-Konzert-mit-dem-Brandenburgischen-Staatsorchester", "article_id": null, "section": "Ausfluege", "article_headline": "Konzert mit dem Brandenburgischen Staatsorchester: Wir verlosen Tickets!", "date": "2017-10-25T14:50:00+02:00", "author": null, "article_text": ["Tam-tataa… tatatatatatam-tataa… Das Konzert beginnt natürlich mit der berühmten 20th Century Fox Fanfare – womit sonst? Und dann kommen die Komponisten zu Wort, die den Klang Hollywoods besonders des 20. Jahrhunderts schufen: Alfred Newman, Elmer Bernstein, Richard Addinsell, John Barry – wer könnte je das James-Bond-Thema vergessen? Die Gänsehaut, die man dabei bekam? Oder den Soundtrack von Hitchcocks „Vertigo“, die Fanfaren von „Star Wars“?", "Die Filme kennt nahezu jeder – allein von den unzähligen James-Bond-Filmen soll weltweit etwa jede/r zweite mindestens einen gesehen haben. Aber wer weiß schon die Namen der Komponisten, die die jeweiligen Soundtracks schrieben? Dabei ist es das reine Vergnügen, diese Musik „nur“ zu hören: Die jeweiligen Film-Bilder dazu entstehen unweigerlich sofort im Kopf – wollen wir wetten?", "Dieses Vergnügen bereitet das Brandenburgische Staatsorchester Frankfurt mit seinem Chefdirigenten GMD Howard Griffiths. Er ist als gebürtiger Engländer natürlich bekennender Krimi-Fan…", "\nSoRyang, Klavier", "Klaudyna Schulze-Broniewska,Violine", "\nAlfred Newman - 20th Century Fox Fanfare", "\nElmer Bernstein - \"The Magnificent Seven\"", "\nBernard Herrmann \"Vertigo\"-Suite", "\nWolfgang Amadeus Mozart Andante aus dem Klavierkonzert Nr. 21 C-Dur KV 467", "\nRichard Addinsell - Warsaw Concerto", "\nMalcolm Arnold - \"Hobson’s Choice\"-Suite (abridged)", "\nJohn Williams - \"Schindler’s List\"-Thema", "\nJohn Barry - \"James Bond\"-Thema", "\nKlaus Badelt - \"He’s a Pirate\" aus \"Der Fluch der Karibik\"", "John Williams - \"Star Wars\"-Suite", "\n    ", "\n Freitag, 10. November 2017", "\n    ", "\n 20 Uhr", "    ", "\n Gewandhaus Leipzig", "    ", "    ", "\n", "\n", "\n", "\n", " ...", "Bitte einen Moment Geduld.", "Die Toolbox für ", " wird geladen ...", "\n    ", "\n ", "\nDecken Sie möglichst schnell die passenden Bildpaare auf und füllen sie anschließend das Teilnahmeformular aus. Sie können so oft spielen, wie Sie möchten. ", "Es gelten unsere     ", " und die     ", ".", "    ", "\n Mittwoch, 8. November 2017 (10 Uhr)"]},
{"url": "http://www.lvz.de//Nachrichten/Panorama/Kanadier-findet-fremdes-Haus-auf-seinem-Feld", "article_id": null, "section": "Panorama", "article_headline": "Kanadier findet fremdes Haus auf seinem Feld", "date": "2017-11-02T17:44:51+01:00", "author": null, "article_text": [".  Darauf war Patrick Maze aus dem kanadischen Pilot Butte (Provinz Saskatchewan) nicht gefasst: Ende Oktober stand auf seinem Feld eines Morgens plötzlich ein fremdes Einfamilienhaus. Er fuhr zunächst zur Arbeit, doch auch in den Tagen danach blieb das fremde Eigenheim an Ort und Stelle, schreibt Maze auf seiner Facebook-Seite.", "\n", "Das Haus selbst war leer, woher es kam – völlig unklar. Also veröffentlichte der Entdecker am 29. Oktober einen Post bei Facebook. „Ich war noch nie in solch einer Situation, aber vielleicht können mir meine Facebook-Freunde helfen. Hat jemand schon mal ein Haus gefunden?“", "Der Kanadier sei sehr überrascht gewesen, so plötzlich neue Nachbarn bekommen zu haben. Er überlegte kurz, ob er wohl ein Fundament unter das Haus bauen und es dann als Finderlohn behalten könne. „Wenn ihr jemanden kennt, der ein Haus vermisst, lasst es mich wissen“, schrieb er in seinem Aufruf.", "Und die Besitzerin meldete sich tatsächlich. Schon einen Tag nach dem Aufruf schrieb Brenda Robertson aus dem benachbarten Lumsden, dass das Haus ihr gehöre. ", "Sie habe ein Fertighaus bestellt und geliefert bekommen. Doch es habe ein Problem mit der Genehmigung vom regionalen Energieversorger gegeben, sodass das Lieferunternehmen das Haus wieder abholte. Warum es anschließend das Fertighaus einfach auf einem Privatgelände abstellte, blieb zunächst unklar.", "    "]},
{"url": "http://www.lvz.de//Kultur/News/Kndnstr-Leipzig-trifft-Breslau", "article_id": null, "section": "News", "article_headline": "Kndnstr: Leipzig trifft Breslau", "date": "2017-11-02T14:14:53+01:00", "author": null, "article_text": [".  „Zwei Freunde aus Leipzig und Breslau. Schon lange hören sie Musik und reden darüber. Nun machen sie welche. Zusammen.“ Viel mehr gibt die Band Kndnstr – sprich: Kondensator – im Netz nicht über sich preis. Uwe Schimunek und Marcin Majewski heißen die beiden Musiker, bandintern nennen sie sich U und M. U ist Mitglied der Leipziger Band Bungalow4, M trommelte früher in Breslau für Neurokompania. Nun sind beide als Duo unterwegs. Ihre erste gemeinsame EP, die dieser Tage erscheint, trägt den schlichten Namen Kndnstr. Ebenso schlicht sind auch die Titel der vier Stücke, die darauf zu hören sind: „Chuck“, „Jump“, „Movie“ und „Sunrise“.", "Schlichte Musik ist das, was Kndnstr produzieren, allerdings nicht. Ein bisschen Electro, ein bisschen Punk, ein bisschen Metal: Synthetische Klänge und treibende Percussions verschmelzen zu einer ungewöhnlichen Melange fernab des deutschen Pop-Einerlei, dazwischen ergreifen E-Gitarren immer wieder die akustische Dominanz. Die Texte verkommen in diesem Klangbild beinahe zu Hintergrundrauschen, wollen aber auch gar nicht mehr sein. Wenn in „Chuck“ die vor einigen Jahren so populären Witze über den ehemaligen Texas Ranger bierernst vorgetragen oder in „Movie“ Beziehungsklischees in wenigen Zeilen aufgearbeitet werden, wird schnell klar, dass die Lyrik von Kndnstr nur zweckmäßig, aber ausreichend ist: Die markanten Stichworte fallen in den Refrains und nötigen das Publikum zum Mitbrüllen.", "Denn wenn die Musik von Kndnstr eines ist, dann vor allem für Live-Auftritte geeignet: mitreißend, energetisch und überaus tanzbar. Noch deutlicher wird das bei den Singles „Boring“ und „The League“, die seit mehreren Monaten auf Bandcamp und Soundcloud verfügbar und zudem als Bonustracks auf der EP enthalten sind. Wie effektiv Kndnstr in freier Wildbahn tatsächlich funktionieren, kann an diesem Wochenende gleich zwei Mal in Leipzig erlebt werden: Am heutigen Freitag treten Uwe und Marcin im Rahmen der 30-Minuten-Gigs im Ilses Erika auf, tags darauf folgt die offizielle Record Release Party im Noch Besser Leben.", "Kndnstr,     ", "\n, 22 Uhr, als eine von sechs Bands bei den „30 minute gigs“ im Ilses Erika (Bernhard-Göring-Straße 152);     ", "\n, 21 Uhr, Noch Besser Leben (Merseburger Straße 25), Eintritt Hutspende; weitere Infos: www.kndnstr.com", "    "]},
{"url": "http://www.lvz.de//Mitteldeutschland/Wirtschaft/Halloren-Tochter-Steenland-geht-an-Grosskunden-aus-Bangkok", "article_id": null, "section": "Wirtschaft", "article_headline": "Halloren-Tochter Steenland geht an Großkunden aus Bangkok", "date": "2017-11-02T13:40:24+01:00", "author": null, "article_text": [".  Nach dem Verkauft der Töchter in Delitzsch und Belgien schließt Halloren auch den Rückzug aus Holland ab. Neuer Hausherr beim Schokomünzen-Hersteller Steenland in Gouda ist die Sino-Pacific Trading Company aus Thailand. Das gab die bisherige Halloren-Tochter jetzt auf Ihrer Internetseite bekannt. ", "Bekannt geworden war der Ausstieg von Halloren bereits Ende September. Auf der Hauptversammlung in Halle hatte Vorstandschef überraschend erklärt, die drei Töchter in Delitzsch, Belgien und Holland verkauft zu haben. Die Delitzscher Schokoladenfabrik und Bouchard aus Belgien gingen dabei für jeweils 10 Millionen Euro an eine Beteiligungsgesellschaft des eigene Großaktionärs Darren Ehlert. Beide sollen weiter für Halloren produzieren. ", "Deutlich mehr erzielte Halloren für Steenland: 17 Millionen Euro. Und anders als die anderen beiden Töchter verlässt der Betrieb die Halloren-Gruppe. Bei der Frage, an wen er weitergeben wird, hielten sich die Hallenser dann aber bedeckt. Es war nur von einem „Kunden aus Asien“ die Rede.", "Jetzt ist klar: Dabei handelt es sich um die Sino-Pacific Trading Company aus Bangkok, kurz Sino genannt. Abgeschlossen wurde der Verkauf bereits am 18. August, heißt es bei der Beratungsfirma Weerawong, Chinnavat & Partners, die das Geschäft auf Seiten der Thailänder betreut hat.", "Sino wurde 1970 als Familienunternehmen gegründet und importiert vor allem Lebensmittel, Getränke und Süßwaren – darunter schon seit 30 Jahren auch Produkte von Steenland. Inzwischen sei Sino einer der größten Abnehmer für Steenland, hieß es in Gouda. ", "Der Hersteller mit 80 Mitarbeitern war Ende 2011 von Halloren übernommen worden. Die Holländer haben sich auf Schokomünzen, -figuren und -riegel spezialisiert, darunter lange auch Disney-Figuren die in Lizenz hergestellt werden. Diese Lizenz ist aber in diesem Jahr ausgelaufen, Halloren hatte daher bereits vor Umsatzrückgängen bei der Tochter gewarnt. Wichtigste Absatzmärkte sind Großbritannien und die USA.", "    "]},
{"url": "http://www.lvz.de//Nachrichten/Politik/Die-FDP-hat-keinerlei-Angst-vor-Neuwahlen", "article_id": null, "section": "Politik", "article_headline": "„Die FDP hat keinerlei Angst vor Neuwahlen“", "date": "2017-11-02T18:19:57+01:00", "author": null, "article_text": [".  Wolfgang Kubicki ist Bundestags-Vizepräsident und stellvertretender Vorsitzender der FDP.", "    ", "In der Welt mag das so sein, bei den Jamaika-Sondierungen beschränkt sich Angela Merkel überwiegend auf die Rolle der Moderatorin. Es ist unklar, was und wohin die CDU wirklich will. Frau Merkel scheint wie immer auf die eine lange Nacht der langen Messer zu setzen.", "    ", "Es gibt ganz offensichtlich intensive Beziehungen zwischen Angela Merkel und insbesondere Peter Altmaier zu den Spitzen der Grünen. Das kann man fast schon körperlich spüren. Peter Altmaier bestätigt meinen Eindruck, indem er die Grünen-Thesen von den unveränderlichen Klimaschutzzielen übernimmt, aber keiner weiß, wie das funktionieren soll.", "    ", "Union und Grüne haben offenkundig eine völlig falsche Meinung über die FDP von heute: Wir werden dokumentieren, dass unser Wahlerfolg keine Eintagsfliege war. Die FDP hat keinerlei Angst vor Neuwahlen. Wenn Union und Grüne sich auf eine falsche Politik verständigen wollen, werden wir die einzigen sein, die widerstehen. Keiner will leichtfertig Neuwahlen. Aber wenn es dazu kommt, stehen wir als geschlossene Formation da, ganz im Gegensatz zur Konkurrenz. CDU und CSU wird die Frage beschäftigen, wer die Nachfolge von Angela Merkel und Horst Seehofer antritt. Die Grünen werden klären müssen, ob sie Teil des bürgerlichen oder linken Lagers sein wollen. Die SPD muss ihre Selbstfindungsphase abschließen und mit einem neuen Spitzenkandidaten antreten. Viele Wähler, die die AFD gewählt haben und erschrocken über das Ergebnis sind, werden wieder zu ihrer bevorzugten Wahl zurückkehren. Und wenn CDU und Grüne den unbegrenzten Familiennachzug vereinbaren, wünsche ich der CSU viel Spaß im Wahlkampf. ", "    ", "Das sagen die, die in Berlin sitzen und mit dem Rest der Wirklichkeit nicht viel zu tun haben. Die FDP hat keine Angst vor der AfD. Wir haben den geringsten Wähleraustausch von allen. Neuwahlen würden die Option für einen konsequenten Lagerwahlkampf eröffnen: die bürgerlichen Kräfte von FDP und Union gegen SPD, Linke und Grüne. ", "    "]},
{"url": "http://www.lvz.de//Region/Eilenburg/EC-Karten-und-Handys-gestohlen-Polizei-sucht-Dieb-in-Oschatz-und-Eilenburg", "article_id": null, "section": "Eilenburg", "article_headline": "EC-Karten und Handys gestohlen – Polizei sucht Dieb in Oschatz und Eilenburg", "date": "2017-11-02T14:11:00+01:00", "author": null, "article_text": [".  Die Polizei sucht nach einem Dieb, der im Januar in Oschatz und Eilenburg mehrere Diebstähle begangen haben soll. Er erbeutete dabei insgesamt 2.630 Euro Bargeld, ein Mobiltelefon, mehrere Portemonnaies und eine Brille. Soweit es der Polizei bekannt ist, stahl der Dieb am 14. Januar gegen 13 Uhr einer Frau beim Einkaufen in Oschatz die Geldbörse, samt EC-Karte und hob damit binnen kürzester Zeit 235 Euro in einer nahegelegenen Bankfiliale ab.", "Der nächste Diebstahls- und Betrugskomplex ereignete sich dann am 28. Januar in Eilenburg. Hier griff der Unbekannte gegen 10 Uhr – erneut beim Einkaufen – einem Mann in die Jackentasche und stahl Handy, Brille und Portemonnaie. Mit den darin enthaltenen EC-Karten, samt PIN, begab sich der Täter sofort zielgerichtet zu einem Bankautomaten und hob insgesamt 1.000 Euro ab.", "Die Polizei bittet bei der Identifikation des Täters um Hilfe.", "Der nächste Diebstahl geschah am 30. Januar, wieder in Oschatz. Beim Einkaufen stahl er einer Frau die Geldbörse aus der Handtasche und hob erneut 1.000 Euro ab.", "Dies wird durch die Polizei und Staatsanwaltschaft als Diebstahl und Computerbetrug in sechs Fällen verfolgt. Es ist davon auszugehen, dass der Täter seinen Lebensunterhalt durch die Begehung von Straftaten bestreitet, weshalb nicht ausgeschlossen ist, dass er auch in Zukunft erneut ähnliche Straftaten begehen wird.", "Die Polizei bittet bei der Identifikation des Täters um Hilfe: Wer erkennt den Dieb und Betrüger auf den Bildern? Zeugen und Hinweisgeber werden gebeten, sich beim Polizeirevier Oschatz, Theodor-Körner-Str. 2, in Oschatz zu melden.     ", "\n.", "    "]},
{"url": "http://www.lvz.de//Mitteldeutschland/News/Wettertrend-Winter-faellt-aus-dafuer-immer-wieder-kraeftige-Stuerme", "article_id": null, "section": "News", "article_headline": "Wettertrend: Winter fällt aus, dafür immer wieder kräftige Stürme", "date": "2017-11-02T09:38:00+01:00", "author": null, "article_text": [".  Die ersten Schneeflocken zu Wochenbeginn in den Mittelgebirgen täuschen: Von einem Wintereinbruch ist auf den Wetterkarten weit und breit nichts zu sehen. Stattdessen deutet sich zunächst eine Wetter-Zweiteilung an: Im Nordosten immer wieder Schauer, im Südwesten warm und trocken. „Am Samstag wird es noch mal einen Wärmehöhepunkt geben. Dann erreichen die Tageshöchstwerte 13 bis 19 Grad, direkt am Oberrhein können es um die 20 Grad werden. Dazu scheint dann am Samstag oftmals die Sonne vom Himmel“, sagt Diplommeteorologe Dominik Jung von Wetter.net. ", "Auch im Osten kann es noch einmal bis zu 15 Grad warm werden. Ab Sonntag wird es dann merklich kühler. „Ein Wintereinbruch mit Eis und Schnee ist aber nicht in Sicht. Auch der weitere Trend bis Monatsmitte sieht keinen Vorstoß des Winters“, so Jung.", "Immerhin: Ein neues Sturmtief ist vorerst auch nicht in Sicht. Das könnte sich im Verlauf der nächsten Wochen aber wieder ändern. Denn der Langfrist-Trend der Experten des amerikanischen Wetterdienstes NOAA geht eindeutig in Richtung extremer Mildwinter – und damit steigt auch wieder die Gefahr schwerer Winterstürme.", "Behalten die NOAA-Forscher Recht, dann könnte der deutsche Winter sogar um bis zu 3 Grad wärmer als in langjährigen Mittel ausfallen. Beim letzten Trend vor vier Wochen waren maximale Abweichungen von 2 Grad berechnet worden. „Nun wird der kommende Winter allerdings noch mal einen Tick milder berechnet. Beim aktuellen NOAA-Klimatrend gibt es übrigens in ganz Europa keine einzige Stelle, in der der Winter kälter oder normal ausfallen soll“, erklärt Meteorologe Jung.", "Zudem deuten die aktuellen Trends darauf hin, dass im kommenden Winter mehr Niederschlag als üblich fallen könnte. Offenbar gehen die Modelle von einem typischen Westwindwetter-Winter aus. Das heißt: Vom Atlantik ziehen immer wieder Tiefdruckgebiete mit milder Luft und reichlich Regen bei uns durch.", "„Sollte dem so sein, dann besteht im kommenden Winter ein erhöhtes Potenzial für starke Winterstürme“ warnt Wetterexperte Jung. Einen ersten Vorgeschmack hatten wir ja bereits in diesem Herbst mit dem Orkan Xavier und Sturm Herwart. Solche Sturmlagen könnten uns diesen Winter unter Umständen öfters blühen.“", "Damit droht unter anderem den gestressten Wäldern erneut Ungemach. Schon jetzt ziehen Forstexperten eine verheerende Bilanz für 2017. Das extrem trockene Frühjahr habe die Bäume anfällig für den Borkenkäfer gemacht. Dazu richteten die beiden extremen Herbststürme große Schäden an. So fällte der Orkan Xavier beispielsweise in Brandenburg zwei Millionen Bäume. ", "Auch in Sachsen gibt es immense Schäden: Das Sturmtief Herwart sorgte für 110 000 Meter Schadholz allein im Vogtland. Zum Vergleich: Der bisher stärkste Orkan „Kyrill“ verursachte hier 125 000 Festmeter Schadholz. Bei Sachsenforst heißt es: So schlimm wie 2017 war es lange nicht.", "    "]},
{"url": "http://www.lvz.de//Region/Doebeln/Leisnig-Stadt-schreibt-Eigentuemer-an", "article_id": null, "section": "Doebeln", "article_headline": "Leisnig: Stadt schreibt Eigentümer an", "date": "2017-11-02T18:19:00+01:00", "author": null, "article_text": [".  Nein, nicht schon wieder: Erst am Wochenende mussten Feuerwehrleute aus Leisniger Ortswehren wegen des Sturms mehrfach ausrücken. Nun sorgt der ruppige Herwart auch noch fürs große Nachwehen. Noch immer segeln Dachschindeln zum Beispiel vom Turm eines Eckhauses an der Chemnitzer Straße. Donnerstag Vormittag rückte die Feuerwehr erneut aus. Wenigstens an diesem Gebäude zeichnet sich Entspannung ab. Anderswo bleiben klaffende Lücken in den Dächern, weil auswärts wohnende Eigentümer sich nicht kümmern.", "Bürgermeister Tobais Goth (CDU) nennt eins der Sorgenkinder beim Namen. In der Obermarktgasse, das Kotte-Haus, das einst die Puppenbühne Kotte beherbergte, ist so ein Fall. In Privathand, verfällt es immer mehr: „Nicht erst der jüngste Sturm setzte dem Haus sehr zu. Man kann von der Straße aus durch das Dach hindurch den Himmel sehen.“", "Goth ist nicht nur wegen dieses Hauses besorgt, hat das Ordnungsamt beauftragt, im Stadtgebiet auch weitere Häuser in Augenschein zu nehmen. Wenn nötig, wird dokumentiert, wo sich nun neue Gefahrenstellen aufgetan haben. Dafür ist Uwe Dietrich vom städtischen Bau- und Ordnungsamt dieser Tage im Stadtgebiet unterwegs. Insgesamt, so Dietrich, habe es im Zusammenhang mit dem Sturm rund 30 Einsätze gegeben in der Stadt und auch auf dem Dörfern. Wiesenthal sei beispielsweise ausgerückt, Feuerwehrleute aus Naundorf, Brösen und Meinitz waren ebenfalls im Einsatz. ", "Zumeist seien umgestürzte Bäume oder herabgefallene Äste zu beräumen gewesen. Darunter litten unter anderem Stromleitungen, die jetzt wieder in Ordnung gebracht werden müssen. Doch dass es von zahlreichen Häusern Dachziegel herab wedelte, bestätigt Dietrich ebenfalls. Das Rathaus blieb davon nicht verschont. Zumeist seien diese Art der Schäden in überschaubarem Rahmen geblieben.", "Die Stadtverwaltung habe auch nur dort ein Auge auf eventuelle Schäden, wenn von den Gebäuden, wo sich Eigentümer nicht selbst sofort vor Ort kümmern, eine Gefahr für die öffentliche Sicherheit ausgeht und diese Gefahr sofort abgewehrt werden muss. In der Chemnitzer Straße hatte es deshalb einige Fußwegabsperrungen gegeben. Manches davon wurde nach dem Sturm bereits wieder frei gegeben. ", "In der Chemnitzer Straße bereiten neben der früheren Apotheke weitere Hausdächer Sorgen. An dem Eckhaus mit dem Türmchen sei mit der Eigentümerin bereits nach einem früheren Sturmschaden am Dach Kontakt aufgenommen worden. Nach Dietrichs Worten habe die Frau signalisiert, es gebe lediglich mit der Versicherung noch Abstimmungsbedarf. Das Dach werde repariert. Über diese Auseinandersetzung ging nun zwar der jüngste Sturm auch noch hinweg. Doch ein Dachdeckerbetrieb sei mittlerweile beauftragt, die Schäden zu beheben. Das Gebäude ist auch bewohnt. ", "Der schlimmste Schaden entstand auf dem rückwärtigen Dach eines nicht bewohnten Hauses im Block 11: Von einem Nachbarhaus schoss ein Schornstein im Ganzen durch die Dachhaut, steckt nun darin fest. Die Eigentümer bemerkten das am Sonntag. Am Mittwoch wurde mit zwei Kranen versucht, den Schornstein im Ganzen aus dem Dach zu heben, doch vergeblich. Er muss wahrscheinlich per Hand abgetragen werden. ", "    "]},
{"url": "http://www.lvz.de//Leipzig/Polizeiticker/Polizeiticker-Leipzig/Polizei-durchsucht-mit-schwerem-Geraet-Grundstueck-in-Leipzig-Eutritzsch", "article_id": null, "section": "Polizeiticker", "article_headline": "Polizei durchsucht mit schwerem Gerät Grundstück in Leipzig-Eutritzsch", "date": "2017-11-02T11:36:00+01:00", "author": null, "article_text": [". Im Stadtteil Eutritzsch sind Polizisten bereits seit Mittwochmorgen auf dem Gelände eines Großhandels aktiv. Die Maßnahmen auf dem Grundstück an der Ecke Dessauer Straße und Wittenberger Straße werden zum Teil durch schweres Gerät wie Bagger und Radlader unterstützt.", "„Wir können bestätigen, dass die Durchsuchungen im Rahmen staatsanwaltlicher Ermittlungen stehen. Zu den Hintergründen werden wir solange die Ermittlungen noch laufen keine Angaben machen“, erklärte Oberstaatsanwalt Ricardo Schulz gegenüber LVZ.de.", "Medienberichte, wonach die Polizei auf dem Gelände nach Spuren einer Leiche sucht, wollte Schulz nicht kommentieren. Bereits im September hatten     ", " im Stadtteil Eutritzsch intensiv untersucht. Auch Kriminaltechniker waren damals bereits vor Ort.", "    "]},
{"url": "http://www.lvz.de//Leipzig/Lokales/Leipziger-FDP-Stadtrat-kritisiert-Kretschmers-Kontroll-Forderungen", "article_id": null, "section": "Lokales", "article_headline": "Leipziger FDP-Stadtrat kritisiert Kretschmers Kontroll-Forderungen", "date": "2017-11-02T18:11:50+01:00", "author": null, "article_text": [".  René Hobusch, FDP-Stadtrat in Leipzig, hat die Forderung Michael Kretschmers (CDU) nach mehr Überwachung scharf kritisiert: Der designierte sächsische Ministerpräsident wolle technische Möglichkeiten zur anlasslosen Überwachung und zum Profiling nutzen. Das seien „tiefe Eingriffe in die Privatsphäre“, betonte Hobusch. ", "Michael Kretschmer hatte sich zuvor indirekt für den Einsatz von Gesichts- und Kennzeichenerkennung durch Überwachungskameras ausgesprochen. Beim     ", " kritisierte Kretschmer am Sonnabend die Ineffizienz und den großen personellen Aufwand bei Verkehrskontrollen. Er forderte andere „technische Lösungen, die das vollkommen von alleine machen, innerhalb von Bruchteilen von Sekunden“. ", "Derzeit würden Verkehrskontrollen so durchgeführt: „An der Autobahn, wenn sie jetzt nach Dresden fahren, oder nach Berlin steht da irgendwo in der Abfahrt ein Polizeifahrzeug mit dem Fernglas.“ Ein Polizist mache das Kennzeichen eines Autos aus und registriere die Marke. „Der zweite Kollege gibt das durch ins Revier, der checkt das und fragt, ob das KFZ-Kennzeichen zu dem Auto passt und ob der Halter das sein könnte, oder ob das irgendwie ein junger gepiercter Typ ist. Und wenn da irgendwie die Dinge nicht zusammenpassen, wird der Kollege rausgewunken.“ (Youtube-Video ab Minute 11:00)", "Kretschmer kritisierte, dass „Leute sich hinter Datenschutz verstecken“ und damit den Einsatz technischer Mittel verhinderten. Für sein Plädoyer für Gesichts- und Kennzeichenerkennung erntete er beim Kreisparteitag in Leipzig Applaus. Die „Bild“-Zeitung hatte zunächst berichtet, dass Kretschmer Menschen mit Piercings verstärkt kontrollieren lassen wolle und den Politiker falsch zitiert.", "Hobusch warnte, dass eine umfassende Gesichts- und Kennzeichenerkennung bei Verkehrskontrollen „tiefe Eingriffe in die Privatsphäre“ sind. „Da werden Menschen mit bestimmten Merkmalen unter Verdacht gestellt, wenn andere Merkmale offenbar nicht dazu passen.“ Die Aussagen ließen tief in die Gedankenwelt eines „sicherheitspolitischen Hardliners“ blicken. Es gebe Anzeichen dafür, dass der Einsatz von Gesichts- und Kennzeichenerkennung in Sachsen geplant wird, sagte der Stadtrat, der auch die Fraktion Freibeuter in Leipzig anführt, am Donnerstag.", "    "]},
{"url": "http://www.lvz.de//Leipzig/Polizeiticker/Polizeiticker-Leipzig/Polizei-testet-Bodycams-in-Leipzig-OBM-Jung-will-Waffenverbotszone", "article_id": null, "section": "Polizeiticker", "article_headline": "Polizei testet Bodycams auf der Leipziger Eisenbahnstraße", "date": "2017-11-02T14:13:09+01:00", "author": null, "article_text": [". An Kriminalitätsschwerpunkten in Leipzig und Dresden werden Polizisten ab sofort mit Bodycams unterwegs sein. Die kleinen Kameras an den Uniformen sollen dazu beitragen, Beamte vor Übergriffen zu schützen. Außerdem könnten die Bilder aus den Bodycams später als Beweismittel vor Gericht genutzt werden, hieß es bei der Vorstellung am Donnerstag. Zudem soll in der Leipziger Eisenbahnstraße     ", " gelten – die erste im Freistaat.", "Wie Innenminister Markus Ulbig (CDU) in Leipzig sagte, werden die Kameras der Polizisten zunächst ein Jahr lang getestet. Danach solle entschieden werden, ob sie landesweit genutzt werden. In der Pilotphase seien je 25 Kameras in Leipzig und Dresden im Einsatz.", "Leipzigs Polizeipräsident Bernd Merbitz zeigt eine der Bodycams. ", "Die Nutzung der Bodycams sei auf Brennpunkte wie die Leipziger Eisenbahnstraße oder den Wiener Platz und den Alaunpark in Dresden beschränkt. Rechtliche Grundlage dafür sei das sächsische Polizeigesetz, sagte der Leipziger Polizeisprecher Andreas Loepki. Nicht gefilmt werden solle dagegen bei Versammlungen oder bei Wohnungsdurchsuchungen.", "An Kriminalitätsschwerpunkten in Leipzig und Dresden werden Polizisten ab sofort mit Bodycams unterwegs sein. Die kleinen Kameras an den Uniformen sollen dazu beitragen, Beamte vor Übergriffen zu schützen. Außerdem könnten die Bilder aus den Bodycams später als Beweismittel vor Gericht genutzt werden, hieß es bei der Vorstellung am Donnerstag. ", "Nach Angaben des Innenministeriums werden die Aufzeichnungen verschlüsselt auf eigens dafür vorgesehenen Einzelplatzrechnern ohne Einbindung im Polizeinetz gespeichert. Die Möglichkeit einer Liveübertragung bestehe nicht. Knapp 13 000 Euro läßt sich Sachsen dieses Pilotprojekt kosten – ob die Technik danach dauerhaft genutzt wird, ist offen.", "Der innenpolitische Sprecher der SPD-Landtagsfraktion, Albrecht Pallas, erklärte, wegen der umfangreichen Grundrechtseingriffe müssten die Bedingungen für den Einsatz genau geklärt werden. Ohnehin gebe es drängendere Themen als die Kameras. „Wir brauchen deutlich mehr sichtbare Sicherheit für alle Bürgerinnen und Bürger, also eine flächendeckende Polizeipräsenz. Im Vergleich dazu ist der Test der Bodycams eher ein plakativer Schnellschuss“, erklärte Pallas.", "Andere Bundesländer haben bereits Erfahrungen mit Bodycams gesammelt oder lassen ähnliche Tests laufen. Vorreiter war das Land Hessen. Dort habe sich gezeigt, dass die Körperkameras tatsächlich dazu beitragen, die Aggressivität gegenüber Polizisten einzudämmen, teilte die Gewerkschaft der Polizei mit. Die GdP fordert den bundesweiten Einsatz der Bodycams an ausgewählten Einsatzorten.", "    "]}
]