[
{"url": "http://www.lvz.de//Leipzig/Lokales/Herwart-beschaedigt-mehrere-hundert-Stadtbaeume-in-Leipzig", "article_id": null, "section": "Lokales", "article_headline": "„Herwart“ beschädigt mehrere hundert Stadtbäume in Leipzig", "date": "2017-11-01T18:15:54+01:00", "author": null, "article_text": [".  Herbststurm „Herwart“ hat in Leipzig beträchtliche Schäden hinterlassen. Neben Häuserdächern wusste zum Teil auch die Pflanzenwelt dem Unwetter nur wenig entgegenzusetzen. „Im ganzen Stadtgebiet wurden in Parkanlagen, an Straßen und auf den Friedhöfen mehrere hundert Bäume geschädigt, darüber hinaus sind im Stadtwald flächendeckend Einzelbäume betroffen“, berichtet Rüdiger Dittmar, Leiter des Amtes für Stadtgrün und Gewässer. Eine genaue Schadensbilanz liege noch nicht vor.", "Besonders ärgerlich: Auch einige bis zu 100 Jahre alte Bäume im Rosental, darunter die bekannte Sumpfzypresse am Teich, wurden in Mitleidenschaft gezogen. Hier wird, so Dittmar, mit einem sogenannten Kronensicherungsschnitt und anschließend durch baumpflegerische Maßnahmen versucht, die Pflanze zu erhalten.", "Bis alle vom Sturm verursachten Schäden und damit mehrere hundert Kubikmeter Holz beseitigt sind, werde es noch einige Tage dauern. Deshalb warnt der Amtsleiter weiterhin davor, die abgesperrten Gefahrenbereiche zu betreten. Auch der eigenmächtige Abtransport des Holzes sei untersagt: „Wenn das Holz nicht käuflich erworben wurde, handelt es sich um Diebstahl“, sagt Dittmar. Eine Anzeige sei die logische Konsequenz.", " Ganz offiziell wird Brennholz bei der Abteilung Stadtforsten im Amt für Stadtgrün und Gewässer für 75 und Kaminholz für 90 Euro je Kubikmeter angeboten. Ein Teil des Holzes könne die Stadt zudem für den Eigenbedarf nutzen. Beispielsweise für die Holzheizung im Wildpark.", "    "]},
{"url": "http://www.lvz.de//Nachrichten/Wissenschaft/Das-verflixte-Schema-F", "article_id": null, "section": "Wissenschaft", "article_headline": "Das verflixte Schema F", "date": "2017-11-01T20:00:00+01:00", "author": null, "article_text": [".  Gitta Jacob, Psychotherapeutin und Buchautorin, verrät im Interview, wie man den Zwängen aus Kindheitstagen entkommen kann ...", "Gina Jacob arbeitet als Psychotherapeutin in Hamburg. Ihre Bücher zur Schematherapie wurden bereits in mehr als zehn Sprachen übersetzt. Jacob entwickelt auch therapeutische Software wie das schematherapeutisch basierte Programm Priovi für Patienten mit Borderline-Persönlichkeitsstörung. Anmeldung zur Studie unter priovi-studienteam@gaia-group.com", "    ", "Immer dann, wenn zentrale Bedürfnisse wie Sicherheit, Zuverlässigkeit oder Kontakt zu anderen über einen längeren Zeitraum und substanziell nicht gut erfüllt werden. Eine gewisse Frustration, eine Mischung aus positiven und negativen Erfahrungen sind normal – auch für die Kindheit. Wenn ich als Kind einmal umziehen muss, ist das sicher ein Ereignis, das belastend und negativ sein kann, aber auch die Widerstandskraft schult und meine Kompetenzen trainiert. Wenn ich aber dauernd umziehe und immer die Neue bin, mich immer isoliert fühle, ist es irgendwann zu viel. Bei wem es wann zu viel wird, hängt stark von der Disposition und vom Temperament ab. Dieselben Erfahrungen in der Kindheit können sich bei zwei verschiedenen Menschen ganz unterschiedlich auswirken. ", "    ", "Menschen verhalten sich einfach immer gleich, das kennt man von sich selbst und von anderen. In der Psychodynamik spricht man von Wiederholungszwang, in der Lerntherapie wird das als Konditionierung bezeichnet. Das gibt es nicht nur bei Menschen, sondern gehört auch zu tierischem Verhalten. Hunde reagieren auf dieselbe Sache oder Person ganz stereotyp. Das scheint etwas ganz Elementares zu sein. ", "    ", "Ja, denn es ist ja oft ganz bequem, andere verantwortlich zu machen. Wenn ich aber zum Beispiel im Beruf immer auf die gleiche Art in Konflikte komme und in vier Jahren hintereinander aus sieben Jobs rausfliege, weil ich gemobbt werde, ist es wahrscheinlich, dass Anteile von mir eine Rolle spielen. Dann ist eine schonungslose Offenheit notwendig. Ein Muster, das sich im Laufe von Jahren oder Jahrzehnten eingeprägt hat, ist leider oft schwer zu ändern. Selbst wenn ich motiviert bin, besteht die Gefahr, dass es zumindest in abgeschwächter Form wieder auftritt. ", "    ", "Ja, und das war auch ein Grund, dieses Buch zu schreiben, weil das uns ganz schön quälen kann.", "    ", "Die Schematherapie ist hier pragmatisch und nennt drei Arten, mit schwierigen Emotionen umzugehen: Ich kann mich unterwerfen, also wenn alle schweigen, frage ich „Möchte jemand etwas trinken? Kann ich was für euch tun?“, um mich irgendwie anzudienen. Oder ich vermeide Situationen, indem ich gar nicht hingehe oder mir Mut antrinke, um nicht nüchtern zu sein. Die dritte Art ist die Überkompensation. Das heißt, ich führe mich auf, bin laut oder mache gerade extra einen dreckigen Witz.", "    ", "Ein Erfolg hängt auch davon ab, welche Bedingungen Menschen in ihrem Leben haben: Führen sie eine geborgene Beziehung, sind sie in ihrer Familie glücklich, können sie Interessen pflegen, stimmt der Beruf zufrieden? Wer Menschen in seiner Umgebung hat, bei denen er sich gebunden und gut fühlen kann, hat sehr gute Bedingungen, über neurotische Anteile hinwegzukommen. Wem dieser Rahmen fehlt, dem bleibt eine dauernde Frustration erhalten. Das geht auch ein Stück mit der Realität Hand in Hand. Es gibt sicherlich Menschen, denen ein Teufelskreis droht, weil sie aufgrund ihrer Muster sich in Beziehungen so verhalten, dass sie nie gute Erfahrungen machen können. Hier muss man ehrlich sagen, wenn jemand Jahrzehnte in Beziehungen mit gewalttätigen Personen war oder auf wichtige Wünsche wie eigene Kinder kriegen, verzichtet hat, dann kann man das irgendwann auch nicht mehr ganz reparieren. Das ist tragisch.", "    ", "Man braucht eine Umwelt, in der man langfristig positive Erfahrungen machen kann. Ein Teil der Arbeit an sich selbst besteht dann darin, die Umwelt entsprechend zu gestalten und neue Situationen aufzusuchen. Wenn ich also zur Vermeidung neige, heißt das für mich, genau das zu überwinden, nämlich zu Treffen – zum Sport oder ins Orchester – zu gehen, um neue Erfahrungen zu machen. Wenn ich das nicht tue oder daran gehindert werde, lässt sich das nur schwer oder gar nicht reparieren.", "    ", "Ich glaube, das spielt eine große Rolle, auch wenn es dazu in der klinischen Psychologie keine gesicherten Erkenntnisse gibt. Vieles entsteht eben nicht nur in der Kindheit, sondern in der Adoleszenz, wenn soziale Vergleiche eine wichtige Rolle spielen. Wer dafür anfällig ist, den prägt das auch im Erwachsenenalter.", "    ", "Ich habe das Buch für Menschen geschrieben, die sich dafür interessieren, sich mit ihrer Psyche zu beschäftigen, die über sich und andere nachdenken. Das Konzept ist leicht verständlich und griffig, viele werden sich in den Beispielen wiedererkennen. Es ist für psychologisch interessierte Leser gedacht, die sich und andere besser verstehen wollen. Es muss nicht jeder alle Übungen machen, und dennoch wird die Lektüre aufschlussreich sein.", "    ", "Es geht darum, sich zu fragen, was wichtig ist im Leben: Will ich ganz viel arbeiten oder will ich Zeit mit meiner Familie verbringen? Was sind meine Werte? Die Leser werden aufgefordert, sich vorzustellen: Wie und mit welchen Menschen wird der 80. gefeiert, was liegt hinter mir, was wird über mich erzählt? Es ist tatsächlich eine Übung, die auch ich selbst immer wieder mache, zum Beispiel wenn ich im Leben vor Entscheidungen stehe oder wenn ich unzufrieden bin, wie es gerade läuft. Das Tolle ist wirklich, dass man sofort eine andere Perspektive einnimmt und spürt, woran einem etwas liegt. Diese Übung passt fast immer.", "    ", "Immer – das ist unrealistisch. Aber in der Regel kann ich anders, auch wenn es anstrengend werden, Kraft und Mut kosten kann. Ich kann etwas tun.", "Gitta Jacob: „Raus aus Schema F. Psychische Muster erkennen und die eigene Persönlichkeit entfalten“, Beltz, 264 Seiten, 16,95 Euro.", "    "]},
{"url": "http://www.lvz.de//Nachrichten/Multimedia/Russland-kaempft-gegen-Anonymitaet-im-Netz", "article_id": null, "section": "Multimedia", "article_headline": "Russland kämpft gegen Anonymität im Netz", "date": "2017-11-01T14:23:22+01:00", "author": null, "article_text": [".  In Russland tritt ab dem 1. November ein Gesetz in Kraft, das die Nutzung von VPN-Diensten stark einschränkt. Das Gesetz wurde bereits im Juli verabschiedet und soll den anonymen Zugang zu den in Russland gesperrten Webseiten verhindern. Ebenfalls betroffen ist der anonyme Browser Tor.", "VPN-Dienste erlauben es Nutzern, weitgehend anonym im Netz zu surfen. Sie können damit länderspezifische Sperren umgehen, ihre Aktivität im Internet kann nur schwer zurückverfolgt werden. Damit soll in Russland nun Schluss sein. Moskau will alle Dienste, die Anonymität im Internet gewähren, zwingen, ihren Nutzern den Zugang zu gesperrten Webseiten zu verweigern.", "Die Aufsichtsbehörde für Massenmedien wolle VPN-Diensten und anderen „Anonymizerern“ 30 Tage Zeit geben, um sich Zugang zur föderalen Datenbank zu verschaffen, in der illegale Webseiten verzeichnet sind, informierte der Behördenchef Alexander Scharow auf der Website der Aufsichtsbehörde. „Wenn den Forderungen nicht entsprochen wird, können entsprechende Dienste gesperrt werden.“ Beliebte VPN-Anbieter würden bereits mit der Behörde kooperieren, so Scharow.", "Sowohl Amnesty International als auch der in Russland lebende Whistleblower Edward Snowden haben das Gesetz kritisiert. Russland verbiete die Nutzung grundlegender Sicherheitsinstrumente, was das Land „weniger sicher und weniger frei“ mache, schrieb der ehemalige NSA-Mitarbeiter bei Twitter.", "        ", "Banning the \"unauthorized\" use of basic internet security tools makes Russia both less safe and less free. This is a tragedy of policy.", "Für die Durchsetzung des Gesetzes ist unter anderem der russische Inlandsgeheimdienst FSB zuständig. Es bleibt unklar, wie genau Anbieter gesperrt werden sollen, die sich weigern, mit dem FSB zusammenzuarbeiten. Experten halten die Sperrung der Websites von VPN-Anbietern selbst für realistisch.", "    "]},
{"url": "http://www.lvz.de//Reise/Ausfluege/Beruehmte-Filmmusiken-Konzert-mit-dem-Brandenburgischen-Staatsorchester", "article_id": null, "section": "Ausfluege", "article_headline": "Konzert mit dem Brandenburgischen Staatsorchester: Wir verlosen Tickets!", "date": "2017-10-25T14:50:00+02:00", "author": null, "article_text": ["Tam-tataa… tatatatatatam-tataa… Das Konzert beginnt natürlich mit der berühmten 20th Century Fox Fanfare – womit sonst? Und dann kommen die Komponisten zu Wort, die den Klang Hollywoods besonders des 20. Jahrhunderts schufen: Alfred Newman, Elmer Bernstein, Richard Addinsell, John Barry – wer könnte je das James-Bond-Thema vergessen? Die Gänsehaut, die man dabei bekam? Oder den Soundtrack von Hitchcocks „Vertigo“, die Fanfaren von „Star Wars“?", "Die Filme kennt nahezu jeder – allein von den unzähligen James-Bond-Filmen soll weltweit etwa jede/r zweite mindestens einen gesehen haben. Aber wer weiß schon die Namen der Komponisten, die die jeweiligen Soundtracks schrieben? Dabei ist es das reine Vergnügen, diese Musik „nur“ zu hören: Die jeweiligen Film-Bilder dazu entstehen unweigerlich sofort im Kopf – wollen wir wetten?", "Dieses Vergnügen bereitet das Brandenburgische Staatsorchester Frankfurt mit seinem Chefdirigenten GMD Howard Griffiths. Er ist als gebürtiger Engländer natürlich bekennender Krimi-Fan…", "\nSoRyang, Klavier", "Klaudyna Schulze-Broniewska,Violine", "\nAlfred Newman - 20th Century Fox Fanfare", "\nElmer Bernstein - \"The Magnificent Seven\"", "\nBernard Herrmann \"Vertigo\"-Suite", "\nWolfgang Amadeus Mozart Andante aus dem Klavierkonzert Nr. 21 C-Dur KV 467", "\nRichard Addinsell - Warsaw Concerto", "\nMalcolm Arnold - \"Hobson’s Choice\"-Suite (abridged)", "\nJohn Williams - \"Schindler’s List\"-Thema", "\nJohn Barry - \"James Bond\"-Thema", "\nKlaus Badelt - \"He’s a Pirate\" aus \"Der Fluch der Karibik\"", "John Williams - \"Star Wars\"-Suite", "\n    ", "\n Freitag, 10. November 2017", "\n    ", "\n 20 Uhr", "    ", "\n Gewandhaus Leipzig", "    ", "    ", "\n", "\n", "\n", "\n", " ...", "Bitte einen Moment Geduld.", "Die Toolbox für ", " wird geladen ...", "\n    ", "\n ", "\nDecken Sie möglichst schnell die passenden Bildpaare auf und füllen sie anschließend das Teilnahmeformular aus. Sie können so oft spielen, wie Sie möchten. ", "Es gelten unsere     ", " und die     ", ".", "    ", "\n Mittwoch, 8. November 2017 (10 Uhr)"]},
{"url": "http://www.lvz.de//Nachrichten/Panorama/Kinogast-oeffnet-Bier-mit-Pfefferspray", "article_id": null, "section": "Panorama", "article_headline": "Kinogast öffnet Bier mit Pfefferspray", "date": "2017-11-01T17:18:07+01:00", "author": null, "article_text": [".  Wozu ist ein Pfefferspray eigentlich alles gut? Um eine Bierflasche zu öffnen, dachte ein Kinobesucher in Osnabrück und schlug mit dieser Idee mindestens 200 Leute in die Flucht. ", "Der 29-Jährige habe vor dem Filmbeginn am Montagabend mit dem Spray und der Flasche gewerkelt, sagte der Kinobetreiber der Deutschen Presse-Agentur. Damit beschädigte er die Pfefferspray-Kartusche, woraufhin Gas austrat, die Augen des durstigen Besuchers zu tränen und sein Hals zu kratzen begann. Er versuchte, das Gas aufzuhalten, indem er seinen Finger auf die beschädigte Stelle drückte - ohne Erfolg. ", "Bald stürmten alle Gäste aus dem Kinosaal. „Es war ein richtiges Chaos“, sagte der Kinochef. Er verständigte Polizei und Feuerwehr und bot den Gästen Getränke an. „Aber nach einer halben Stunde mit geöffneten Fenstern konnten wir den Film doch noch starten.“", "Bei der Polizei hatten sich bis Mittwochnachmittag keine Verletzten gemeldet. Sollte dies doch noch jemand tun, könnte der Kinobesucher wegen fahrlässiger Körperverletzung belangt werden, sagte ein Polizeisprecher. Die Zentrale der Kinokette habe noch nicht entschieden, ob sie die gepfefferte Rechnung für den Polizei- und Feuerwehreinsatz selbst bezahlen oder sie an den Biertrinker weiterleiten werden, sagte der Osnabrücker Theaterleiter.", "    "]},
{"url": "http://www.lvz.de//Kultur/News/Airbourne-rocken-im-ausverkauften-Werk-2", "article_id": null, "section": "News", "article_headline": "Airbourne rocken im ausverkauften Werk 2", "date": "2017-11-01T15:37:00+01:00", "author": null, "article_text": [".  Gäbe es eine Rangliste der Genres, denen in schöner Regelmäßigkeit der Tod prophezeit wird, der Rock ’n’ Roll würde wohl den unumstrittenen Spitzenplatz belegen. Die Spielart sei längst überholt, hieß es schon, härtere Gitarrenklänge hätten ihre Relevanz verloren, die rebellische Attitüde sei bräsiger Repetition gewichen, das Genre kurzum gesättigt.", "Angesichts solcher Aussagen verwundert es dann schon, dass sich am Dienstagabend eine riesige Schlange vor dem Werk 2 gebildet hat. Sollte doch in der ausverkauften Halle A – als knalliges Kontrastprogramm zum Reformationstag – mit Airbourne eine Kapelle aufspielen, die eben jenes vielkritisierte Muster vollumfänglich ausfüllt.", "Doch die Meute, das wird schon beim ersten kühlen Bier in der Schlange deutlich, gibt herzlich wenig auf vermeintliche Expertenmeinungen. Stattdessen wird fleißig gefrotzelt und gefachsimpelt, sich auf das anstehende Konzert eingestimmt. Die Fans haben Bock auf Rock.", "Den haben augenscheinlich auch die eröffnenden Desecrator, die allerdings durch den verzögerten Einlass ihre ersten Töne in eine nur spärlich gefüllte Halle schicken müssen. Entsprechend verhalten ist zunächst die Stimmung. Das ändert sich mit anschwellendem Publikum zwar stetig, der räudig-rumpelige Thrash Metal des Quartetts fällt allerdings doch zu sehr aus dem vom Headliner gesteckten Stilrahmen, um wirklich alle Anwesenden mitzureißen.", "Das ändert sich mit Kaiser Franz Josef schlagartig. Das Trio fegt derart energetisch über die Bühne, dass es einem Wunder gleicht, dass Bassist Pete nicht schon beim zweiten Song kopfüber im Bühnengraben landet. Der kernige Rocksound der Wiener, irgendwo zwischen klassischen Led Zeppelin – eine bärenstarke Version von „Whole Lotta Love“ findet ebenfalls den Weg ins Set – und neueren Genre-Vertretern wie Wolfmother angesiedelt, trifft offenbar einen Nerv. Der abschließende Applaus jedenfalls legt die Messlatte für Airbourne erstaunlich hoch.", "Und doch braucht es nach dem bombastisch gehaltenen Intro dann nicht mehr als einen beherzt gegriffenen Akkord, um alle Befürchtungen zu zerstreuen. „Ready To Rock“ setzt den Startpunkt für ein Set, das keine Wünsche offen lässt. Spätestens beim bereits an dritter Stelle platzierten Band-Klassiker „Too Much, Too Young, Too Fast“ haben die Australier auch die hintersten Reihen im Griff. Die erdige Mischung aus boogie- und bluesgetränktem Hardrock verfängt.", "Im Verlauf des gut 100-minütigen Auftritts greift das Quartett tief in die Rockshow-Trickkiste: So lässt sich Frontmann Joel O’Keefe während „Girls In Black“ für ein ausgedehntes Solo auf Schultern durchs Publikum tragen und verteilt zu „Live It Up“ diverse Freibiere ans Publikum, bevor zur Lemmy-Hommage „It’s All For Rock ’n’ Roll“ standesgemäß am Jacky-Cola genippt wird. ", "Sicher, Airbourne bedienen Klischees, verlassen sich lieber auf Wiederholungen bekannter Standards, statt nach Originalität zu streben. Wenn das aber so erfrischend und mitreißend geschieht wie beim Gastspiel in Leipzig, braucht man sich um die Zukunft des Rock ’n’ Roll keine Sorgen zu machen. Ein totes Genre? Nicht, wenn es nach Airbourne geht!", "    "]},
{"url": "http://www.lvz.de//Mitteldeutschland/Wirtschaft/Katjes-Klage-gegen-Halloren-beim-Landgericht-eingegangen", "article_id": null, "section": "Wirtschaft", "article_headline": "Katjes-Klage gegen Halloren beim Landgericht eingegangen", "date": "2017-11-01T14:39:07+01:00", "author": null, "article_text": [".  Beim Landgericht Halle ist die angekündigte Klage von Katjes gegen Halloren eingegangen. Ein Gerichtssprecher bestätigte am Mittwoch auf LVZ-Anfrage: „Ende letzter Woche sind bei der Kammer für Handelssachen des Landgerichts Halle per Fax drei Klagen von Aktionären der Halloren Schokoladenfabrik AG eingegangen, mit denen Beschlüsse der Hauptversammlung vom 27.09.2017 angefochten werden.“", "Die Namen der klagenden Aktionäre wollte er noch nicht nennen. Erst müsse die Klage an Halloren zugestellt werden, bevor weitere Auskünfte gegeben werden könnten. Der Sprecher ließ damit offen, ob es sich wirklich um die angekündigte Klage von Katjes handelt.", "Das Gericht müsse den Sachverhalt nun zunächst unter die Lupe nehmen und einen Streitwert festlegen, so der Sprecher weiter. „Erst nach ausreichender Aufarbeitung des Sach- und Streitstandes durch Rechtsanwalts-Schriftsätze ist mit der Anberaumung eines Termins zur mündlichen Verhandlung zu rechnen.“ ", "Katjes-Chef Tobias Bachmüller hatte zuvor angekündigt, gegen die Beschlüsse der jüngsten Halloren-Hauptversammlung zu klagen. Der Süßwaren-Riese ist über seinen Ableger Katjes International mit 10,7 Prozent an Halloren beteiligt. ", "Mit der Klage will Katjes eine Sonderprüfung bei Halloren durchsetzen und von Vorstand, Aufsichtsrat und dem Großaktionär Charlie Investors Schadenersatz fordern. Mit den entsprechenden Anträgen war Katjes auf der Hauptversammlung Ende September gescheitert. Halloren wies die Vorwürfe als unbegründet zurück.", "    "]},
{"url": "http://www.lvz.de//Nachrichten/Politik/Puigdemont-droht-Haft-beim-Verbleib-im-Exil", "article_id": null, "section": "Politik", "article_headline": "Puigdemont droht Haft beim Verbleib im Exil", "date": "2017-11-01T20:00:57+01:00", "author": null, "article_text": [".  Es ist wie in einer dieser Telenovelas, bei denen die Drehbuchautoren letzte Änderungen noch während der Dreharbeiten einreichen. Der letzte Twist: Am Dienstagabend war Carles Puigdemont offenbar auf dem Weg nach Barcelona. Er sitze im Flugzeug aus Brüssel, berichtete die katalanische Zeitung La Vanguardia. Ihre Quelle: ein Mitreisender. Der hatte sich wohl verguckt. Als die Maschine gegen elf Uhr abends auf dem Flughafen El Prat in Barcelona landete, entstiegen ihm nur zwei der abgesetzten Minister Puigdemonts, die mit ihm nach Brüssel geflohen waren, aber Puigdemont selbst nicht. Er bleibt noch in der belgischen Hauptstadt, „der Hauptstadt Europas“, wie er sie nennt.", "Was ihn dort hält, ist seine „Sicherheit“, sagte er am Dienstag auf einer Pressekonferenz. Er fürchtet die spanische Justiz. Wahrscheinlich zurecht. Gleich zwei Gerichte in Madrid kümmern sich gerade um den Fall Puigdemont und andere. Zum einen der Nationale Gerichtshof, zuständig für Fälle organisierter Kriminalität. Zum anderen der Oberste Gerichtshof, der in Spanien gegen aktive Politiker ermitteln darf. Puigdemont und die mit ihm abgesetzten Minister sind keine aktiven Politiker mehr, deswegen kümmert sich um sie der Nationale Gerichtshof. Die Mitglieder des Präsidiums des katalanischen Regionalparlaments sind dagegen noch kommissarisch im Amt, deswegen wartet auf sie der Oberste Gerichtshof.", "Doch beide Gerichte ermitteln in der selben Sache: Auf Antrag des Generalstaatsanwalts José Manuel Maza wollen sie herausfinden, ob sich Puigdemont, seine Minister und das Parlamentspräsidium der „Rebellion“, des „Aufruhrs“ und der Veruntreuung öffentlicher Gelder schuldig gemacht haben. Darum haben sie die Gerichte für diesen Donnerstag und Freitag nach Madrid zitiert. Puigdemonts Stellvertreter und Motor der Unabhängigkeitsbewegung, Oriol Junqueras, twitterte am Mittwoch: „Ich habe die Vorladung erhalten. Ist das der Rechtsstaat und die spanische Demokratie?“ Man kann ihm antworten: Ja.", "Die Mitglieder des Parlamentspräsidiums haben schon entschieden: Sie werden sich vernehmen lassen. Die Erste Präsidiumssekretärin Anna Simó klagte auf Twitter über die Minimalfrist, mit der sie nach Madrid zitiert wurde: „Weniger als 24 Stunden vor der Aussage. Es gibt kein Recht. Aber ich werde dort sein.“ Ob auch Puigdemonts abgesetzte Minister vor Gericht erscheinen werden, war am Mittwochnachmittag noch offen. Doch einer wird sicher nicht in Madrid sein: Carles Puigdemont.", "Puigdemont hatte am Montag die Flucht nach Brüssel ergriffen und sich dort gleich einen Anwalt genommen, Paul Bekaert, der auf Asyl und Auslieferungsverfahren spezialisiert ist. Bekaert erklärte in mehreren Interviews, dass Puigdemont in Brüssel bleiben werde. „Ich habe ihm vorgeschlagen, dass er sich hier in Belgien befragen lässt. Das ist möglich“, sagte Baekert. Er fürchte, dass Puigdemont keinen fairen Prozess in Spanien bekomme. So werde der Ex-Katalanenchef auch argumentieren, falls Spanien seine Auslieferung verlangen sollte. ", "Sollte Puigdemont dem Rat seines Anwalts folgen, kann das diplomatische Wirren nach sich ziehen. Die Untersuchungsrichterin am Nationalen Gerichtshof wird voraussichtlich auf Vernehmung in Madrid bestehen. Falls Puigdemont nicht vor Gericht erscheint, „wird es wahrscheinlich ein Auslieferungsgesuch an Belgien geben und die belgische Polizei wird ihn festnehmen“, sagte der spanische Europapolitiker Esteban Gonzalez Pons. Puigdemonts Anwalt könnte den Prozess dann bis nach den ausgerufenen Neuwahlen in Katalonien am 21. Dezember herauszögern. ", "Der abgesetzte Ministerpräsident wollte mit seinem Ausflug nach Brüssel einer möglichen Untersuchungshaft entgehen. Genau diese Flucht dürfte nun einer der Gründe sein, warum er die Untersuchungshaft tatsächlich zu fürchten hat.", "    "]},
{"url": "http://www.lvz.de//Mitteldeutschland/Polizeiticker-Mitteldeutschland/Terrorismus-Abwehrzentrum-will-Aufklaerung-im-Internet-verstaerken", "article_id": null, "section": "Polizeiticker-Mitteldeutschland", "article_headline": "Terrorismus-Abwehrzentrum will Aufklärung im Internet verstärken", "date": "2017-11-01T19:38:00+01:00", "author": null, "article_text": [". Das neue Terrorismus- und Extremismus-Abwehrzentrum der sächsischen Polizei will seine Aufklärung im Internet ausbauen. Es werde personell verstärkt und technisch so ausgestattet, dass man in der Lage sei, auf Tendenzen zu reagieren und Aufklärungsergebnisse zu gewinnen, kündigte Petric Kleine, Präsident des Landeskriminalamtes (LKA) am Mittwoch in Dresden an. Die Entwicklungen hätten gezeigt, dass die Radikalisierung von Menschen vor allem via Internet erfolge. Man sei aber nicht als «Internet-Polizei» unterwegs, ergänzte Maik Mainda, Chef des Abwehrzentrums.", "Die neue Einheit ging aus dem Operativen Abwehrzentrum der Polizei hervor und agiert unter dem Dach des LKA. Derzeit sind 229 von 241 Stellen besetzt, bis 2020 sollen es 260 Mitarbeiter sein. Zusammen mit den entsprechenden Beamten des Staatsschutzes in den Polizeidirektionen sind dann rund 400 Ermittler für Straftaten im Bereich der politisch motivierten Kriminalität zuständig. Momentan arbeiten auch zwei Islamwissenschaftler mit. Sie sollen Beamten Hinweise zu Gefährdern geben und die notwendige wissenschaftliche Expertise liefern.", "Die Zahl islamistischer Gefährder, für die das sächsische LKA zuständig ist, wurde mit «knapp über 10» angegeben. Weniger als die Hälfte von ihnen seien derzeit in Sachsen auf freiem Fuß, hieß es. Eine Ausreisepflicht werde bei jedem Einzelnen geprüft, so Landeskriminalamtspräsident Kleine.", "Die Neustrukturierung des Terrorismus- und Extremismus-Abwehrzentrums (PTAZ) waren die Pannen im Fall al-Bakr. 2016 konnte der unter Terrorverdacht stehende Syrer sich zunächst einer Festnahme wiedersetzen. In Haft erhängte er sich in seiner Zelle.", "    "]},
{"url": "http://www.lvz.de//Mitteldeutschland/News/Pruefung-von-Pegida-Rede-Staatanwaltschaft-weiss-noch-von-nichts", "article_id": null, "section": "News", "article_headline": "Prüfung von Pegida-Rede: Staatanwaltschaft weiß noch von nichts", "date": "2017-11-01T15:58:32+01:00", "author": null, "article_text": [". Die von der Dresdner Polizei angekündigte Prüfung einer     ", " ist bisher noch nicht bei der Dresdner Staatsanwaltschaft angekommen. Staatsanwalt Steve Schulze-Reinhold teilte auf DNN-Anfrage mit, bisher sei noch kein Verfahren erfasst. Sobald eines vorliege, werde auch geprüft.", "Die Dresdner Polizei hatte noch am Samstagabend mitgeteilt, dass der Redebeitrag von Jürgen Elsässer auf strafrechtliche Relevanz geprüft werde. Der hatte neben den üblichen Plattitüden von Lutz Bachmann als sächsischem Innenminister gesprochen, aber auch davon, den Islamismus zu töten und Deutschland islamfrei zu machen.", "Die Polizei war via Twitter mehrfach auf mögliche strafrechtlich relevante Inhalte aufmerksam gemacht worden und hatte die Inhalte der betreffenden Rede daraufhin gesichert. Ob die Aussagen aber tatsächlich strafwürdig seien, müsse die Staatsanwaltschaft entscheiden.", "    "]},
{"url": "http://www.lvz.de//Region/Wurzen/Schueler-aus-dem-Landkreis-Leipzig-entdecken-DDR-Vergangenheit", "article_id": null, "section": "Wurzen", "article_headline": "Schüler aus dem Landkreis Leipzig entdecken DDR-Vergangenheit", "date": "2017-11-01T20:00:00+01:00", "author": null, "article_text": []},
{"url": "http://www.lvz.de//Leipzig/Polizeiticker/Polizeiticker-Leipzig/Schienenlaeufer-bringt-Bahnverkehr-bei-Leipzig-durcheinander", "article_id": null, "section": "Polizeiticker", "article_headline": "Schienenläufer bringt Bahnverkehr bei Leipzig durcheinander", "date": "2017-11-01T12:01:00+01:00", "author": null, "article_text": [". Ein 32-Jähriger hat am Dienstagmorgen für erhebliche Verspätungen im Zugverkehr zwischen Leipzig und Delitzsch gesorgt. Wie die Bundespolizei mitteilte, lief der Mann gegen 7.45 Uhr auf den Gleisen in der Nähe von Döbernitz entlang. Eine S-Bahn habe daraufhin eine Gefahrenbremsung einleiten müssen.", "Anschließend sei der 32-Jährige unbeirrt noch weiter auf den Schienen gelaufen. „Nur einen Kilometer weiter musste auch ein entgegen kommender Güterzug bremsen. Auf dem Trittbrett des letzten Güterwagons konnte der ‚Schwarzfahrer‘ von Polizeibeamten gestellt werden“, hieß es am Mittwoch.", "Durch die Gefahrenbremsungen der beiden Züge wurde der Fahrplan kräftig durcheinandergewirbelt. Insgesamt waren am Dienstagmorgen elf Züge betroffen, die Verspätungen summierten sich auf insgesamt 368 Minuten. Gegen den 32-Jährigen wurde ein Ordnungswidrigkeitsverfahren eingeleitet.", "    "]},
{"url": "http://www.lvz.de//Region/Borna/Polizei-sucht-Rentner-aus-Boehlen-73-Jaehriger-seit-Sonntag-verschwunden", "article_id": null, "section": "Borna", "article_headline": "Polizei sucht Rentner aus Böhlen - 73-Jähriger seit Sonntag verschwunden", "date": "2017-11-01T13:33:02+01:00", "author": null, "article_text": [".  Mit einer Öffentlichkeitsfahndung sucht die Polizei in Böhlen den 73 Jahre alten Horst Krämer. Der Rentner lebt im Seniorenzentrum an der Clara-Zetkin-Straße. Er wird seit vergangenem Sonntag vermisst. Obwohl Horst Krämer an Demenz leidet und mitunter an fremden Orten orientierungslos ist, hat er sich trotzdem jeden Tag auf einen kleinen Spaziergang begeben und sei auch stets in seine Unterkunft zurückgekehrt.", "Dieses Mal sei es anders gewesen. Da den Pflegern keine Angehörigen ihres Bewohners bekannt seien, hätten sie die Beamten informiert. Die Polizei suchte Böhlen und das angrenzende Umfeld bereits erfolglos mit Einsatzkräften, einem Hund und einem Hubschrauber ab.", "Deshalb wenden sich die Ordnungshüter nun an die Öffentlichkeit. Horst Krämer wird als intellektuell-kognitativ beeinträchtig beschrieben und sei mitunter aggressiv. Er sei zwischen 1,65 und 1,69 Meter groß, schlank und laufe seitlich geneigt. Am Tag seines Verschwindens habe er eine graue Jacke, eine dunkelgraue Hose, ein helles Basecap und einen Brustbeutel mit seinem Namen und seiner Anschrift getragen. ", "Hinweise nehmen die Beamten unter der Telefonnummer 03433/244-0 oder im Polizeirevier Borna, Grimmaische Straße 1a, entgegen.", "    "]},
{"url": "http://www.lvz.de//Sport/SC-DHfK-Leipzig/News/Mit-Augenklappe-und-Blinkebrille-So-macht-sich-der-SC-DHfK-fuer-Melsungen-stark", "article_id": null, "section": "SC-DHfK-Leipzig", "article_headline": "Mit Augenklappe und Blinkebrille: So macht sich der SC DHfK für Melsungen stark", "date": "2017-11-01T18:42:09+01:00", "author": null, "article_text": [".  Leipzig. Es ist das Prunkstück der Handballer des SC DHfK Leipzig: die Abwehr. Bastian Roscheck und Maximilian Janke stellen einen Innenblock, der namhaften Schützen in der Bundesliga immer wieder vor gewaltige Probleme bringt. Zuletzt verzweifelten die Nationalspieler Julius Kühn und Finn Lemke im Pokalspiel bei der MT Melsungen an dem Bollwerk. Am kommenden Sonntag (Anwurf 15 Uhr, Arena) muss das Duo Roscheck/Janke erneut die Angriffswucht der Hessen stoppen, dann im Punktspiel.", "Rückraumspieler Janke verrät, was ihn in den vergangenen anderthalb Jahren so stark gemacht hat. „Ich arbeite wie Bastian jetzt mit einem Neuroathletiktrainer aus Köln zusammen“, berichtet der 24-Jährige. Im Training bringt ihm das neugierige Blicke und den einen oder anderen Spruch ein, wenn er mit Augenklappe oder blinkender Brille noch Sonderschichten einlegt.", "Mit Hokuspokus hat das aber nichts zu tun. Durch das spezielle Training werde das Gehirn stimuliert und die Reaktionsschnelligkeit erhöht. Janke hat es geholfen, er gehört wie Roscheck nicht nur inzwischen zu den flinkesten Verteidigern der Liga, sondern hat auch eine schmerzhafte Schambeinentzündung damit auskuriert. „Das wird man eigentlich nie wieder richtig los“, so Janke. Der Tipp zum Neuroathletik kam vom Kollegen Roscheck, der damit selbst seine Schulterprobleme in den Griff bekam.", "Die gesamte Mannschaft konnte das DHfK-Duo aber nicht begeistern. „Man muss auch daran glauben“, findet Trainer André Haber, der seinen Spielern bei den Sonderübungen freie Hand lässt, solange sich der Erfolg einstellt. Am Sonntag braucht der Coach wieder ein Team, das an die Leistungsgrenze geht.", "Melsungen kommt nach der 22:27-Pokalschlappe mit Wut im Bauch und wohl auch mit Michael Müller im Rückraum. Die Leitfigur der Hessen ist wieder fit und hat seinen Wadenbeinbruch nach einem Unfall mit dem Motorroller auskuriert. Die Müller-Zwillinge Michael und Philipp machen gemeinsam auf der Platte häufig den Unterschied in einem Spiel. „Die spielen oft dreckig, da müssen wir dagegenhalten“, sagt Janke mit Respekt und Angriffslust gleichzeitig.", "Das weiß auch Peter Strosack. Er spielt am Sonntag nicht nur für seinen Verein und zwei Punkte. Der Rechtsaußen präsentiert sich auch erstmals für einen neuen Vertrag in der Bundesliga, allerdings nicht in Leipzig. Im Sommer verlässt er die Grün-Weißen und macht dem Dänen Patrick Wiesmach Larsen Platz. „Gefreut hat sich Peter darüber nicht, wir hatten aber ein offenes Gespräch, es geht jetzt kameradschaftlich weiter“, berichtet DHfK-Manager Karsten Günther. Wiesmach Larsen soll nächste Saison einen neuen Impuls und auf der Position zusätzliche Akzente setzen, weil das bisherige Duo Strosack/Lucas Krzikalla in der Spielweise nahezu identisch ist.", "Für das erste von drei Heimspielen im November hat der SC DHfK bereits 3000 Karten abgesetzt und hofft auf lautstarke Unterstützung aus 4000 Kehlen. Nach dem Abpfiff steht dann noch ein weitere Höhepunkt ins Haus. Bei Stefan Kretzschmars Talksendung auf Sky, dieses Mal wieder live aus der Arena Leipzig, werden die Viertelfinals im DHB-Pokal ausgelost. Gäste sind Melsungen-Trainer Michael Roth, sein Bruder und ehemaliger Profi Uli Roth (heute Manager von Pur) sowie Mark Schober, Generalsekretär des Deutschen Handballbundes.", "Haber und Janke sind die Gegner im letzten Spiel vor dem Final Four egal. „Hauptsache wir können zu Hause antreten“, sind sich beide einig. Auf eigenem Parkett ist der SC DHfK zu einer Macht geworden. Und eines ist auch klar: Wer einmal bei der Pokalendrunde in Hamburg dabei war, will nur eines: wieder dorthin. Der SC DHfK könnte sich nach dem Überraschungsstart in der Vorsaison mit der Rolle des Wiederholungstäters anfreunden.", "    "]}
]