[
{"url": "http://www.lvz.de//Leipzig/Polizeiticker/Polizeiticker-Leipzig/Nach-Explosion-in-Gruenauer-Wohnung-22-Jaehriger-sitzt-in-U-Haft", "article_id": null, "section": "Polizeiticker", "article_headline": "Nach Explosion in Grünauer Wohnung – 22-Jähriger sitzt in U-Haft", "date": "2017-11-07T16:55:00+01:00", "author": null, "article_text": [". Nach einem Wohnungsbrand in Leipzig-Grünau Ende Oktober sitzt ein 22-Jähriger nun in Untersuchungshaft. Gegen den jungen Mann werde wegen Brandstiftung ermittelt, teilte die Polizei Leipzig am Dienstag mit. Nach bisherigen Erkenntnissen soll der Verdächtige am Sonntag, 29. Oktober, gegen 15 Uhr in die Wohnung seiner Ex-Freundin in der Jupiterstraße eingedrungen sein. In den Räumen verteilte er an mehreren Stellen Brandbeschleuniger und steckte diesen an. In der Folge kam es zunächst zu einer Explosion und im Anschluss zu einem Vollbrand.", "24 Menschen, die in dem Gebäude lebten, mussten durch die Rettungskräfte in Sicherheit gebracht werden. Alle Menschen blieben unversehrt. Das Feuer verwüstete die Erdgeschosswohnung der 30-Jährigen so stark, dass diese nicht mehr bewohnbar war.", "Die Kriminalpolizei konnte einen technischen Defekt ausschließen. Die Ermittlungen führten schließlich zu dem 22-Jährigen. Dieser wurde am Freitag in Grünau festgenommen. Gegenüber dem Haftrichter räumte er die Vorwürfe ein. Wegen schwerer Brandstiftung sitzt er nun in Untersuchungshaft.", "    "]},
{"url": "http://www.lvz.de//Nachrichten/Wissenschaft/Nicht-jeder-Apfelsaft-ist-vegan", "article_id": null, "section": "Wissenschaft", "article_headline": "Nicht jeder Apfelsaft ist vegan", "date": "2017-11-06T22:38:57+01:00", "author": null, "article_text": [".  Manche Hersteller setzen tierische Gelatine als Klärungsmittel in der Apfelsaft-Produktion ein, erläutert die Verbraucherzentrale Bayern. Verbraucher erfahren in der Regel von diesem Verfahren nichts, weil es keine Auskunftspflicht gibt. Die Gelatine bindet unerwünschte Trübstoffe und verschwindet anschließend wieder aus dem Saft. Dadurch gilt sie als Verarbeitungshilfsstoff und muss nicht in den Zutaten genannt werden. Wer ganz sicher sein will, ob Gelatine verwendet wurde oder nicht, muss beim Hersteller nachfragen.", "Wer ganz sicher sein will, ob Gelatine verwendet wurde oder nicht, muss beim Hersteller nachfragen.", "    "]},
{"url": "http://www.lvz.de//Nachrichten/Multimedia/10-Tipps-wie-Ihr-Smartphone-Akku-laenger-haelt", "article_id": null, "section": "Multimedia", "article_headline": "10 Tipps, wie Ihr Smartphone-Akku länger hält", "date": "2017-11-07T10:33:57+01:00", "author": null, "article_text": [".  Mit jeder neuen Smartphone-Generation steigen die technischen Möglichkeiten. Die Rechenleistung nimmt zu, die Displays werden größer – und mit ihnen wächst auch der Stromverbrauch. Auch wenn die Akkuleistung sich in den vergangenen Jahren immer mehr verbessert hat, werden die Fortschritte durch die technische Leistungssteigerung fast wieder zunichtegemacht. Das bedeutet, die Laufzeit einer Akkuladung hat sich in den letzten Jahren kaum verbessert. Die Hersteller nutzen zwar alle Möglichkeiten aus, damit die Nutzer möglichst selten zum Ladekabel greifen müssen. Mit ein paar Tricks lassen sich aber noch ein paar Prozent mehr aus der Batterie herausholen. Das lohnt sich vor allem, wenn der Anzeigebalken sich bedrohlich dem roten Bereich nähert – geht meist aber auch auf Kosten des Bedienkomforts. ", "    ", "\n Updates von Apps oder dem Betriebssystem enthalten in der Regel auch Optimierungen, die helfen, Energie zu sparen. Es kann sich also lohnen, diese immer auf dem neuesten Stand zu halten.", "    ", "\n Bluetooth und WLAN braucht unterwegs kaum jemand. Dabei sind beide intensive Stromverbraucher, weil sie ständig nach Verbindungen in der Umgebung suchen. Beim neuen iPhone-Betriebssystem iOS 11 ist es neuerdings nicht mehr möglich, WLAN und Bluetooth vollständig im Kontrollzentrum auszuschalten. Dort werden nur die aktiven Verbindungen getrennt. Zum Akkusparen müssen erst die Einstellungen angesteuert werden. Dort können sich die Nutzer auch den Akkuverbrauch anschauen. ", "Das WLAN sollte unterwegs ausgeschaltet werden.", "Unter dem Menüpunkt Batterie sind die detaillierten Werte der vergangenen Tage zu finden. Bei einigen stromintensiven Apps kann es schon helfen, gelegentlich den Cache zu leeren, bei anderen hilft nur der Umstieg auf eine Alternativ-App. Unter dem Punkt Datenschutz lässt sich auch regeln, wann das GPS angeschaltet werden soll. Es empfiehlt sich, bei Apps, in denen der Standort wirklich benötigt wird, die Einstellung auf „Bei Verwendung“ zu setzen. Auch wer nicht darauf angewiesen ist, Mails in Echtzeit zu beantworten, sollte den E-Mail-Abruf auf manuell umstellen oder das Intervall auf mehrere Stunden verlängern. Wenn die Push-Nachrichten abgestellt werden, leuchtet außerdem nicht bei jeder Nachricht der Bildschirm auf.", "    ", "\n Der Bildschirm ist einer der größten Verbraucher im Telefon. Außer im direkten Sonnenlicht wird aber die volle Helligkeit gar nicht benötigt. Viele Telefone passen die Displayhelligkeit inzwischen automatisch an das Außenlicht an. Empfehlenswert ist, die die Zeit, bis der Bildschirm automatisch in den Sperrmodus geht, auf 30 Sekunden herunterzusetzen. Auch ein dunkler Hintergrund kann einiges bewirken. Animierte Bildschirmschoner oder Hintergrundbilder sollten ebenfalls ausgestellt werden.", "    ", "\n Wo immer ein gutes WLAN zur Verfügung steht, sollte das auch genutzt werden. So bleibt nicht nur das mobile Datenvolumen unangetastet, sondern auch die Batterie hält deutlich länger, denn eine WLAN-Verbindung verbraucht weniger Strom als das Mobilfunknetz.", "    ", "\n Im Funkloch bringt die Datenverbindung ohnehin nichts. Trotzdem sucht das Telefon ununterbrochen nach einem Signal, sendet und empfängt mit voller Stärke – und verbraucht Unmengen von Strom. Bei schwacher Netzabdeckung, etwa im Zug oder auf dem Land, hilft der Flugmodus, den Akku zu schonen. Das sollte auch berücksichtigen, wer das Telefon gerade ohnehin nicht benötigt, zum Beispiel beim Arzt oder in der Vorlesung.", "    ", "\n Streamingdienste wie Spotify oder Netflix bieten auch die Funktion an, im WLAN Musik oder Filme für unterwegs herunterzuladen. Wer diese Möglichkeit nutzt, schont neben dem Datenvolumen auch die Batterie. ", "Bei Netflix und Spotify können Filme und Musik im WLAN geladen und unterwegs abgespielt werden.", "    ", "\n Sowohl Android als auch iOS können inaktive Apps inzwischen sehr gut managen. Die meisten „offenen“ Apps sind nur zwischengespeicherte Versionen, für die keine Energie benötigt wird. Diese zu schließen verbraucht nur Strom für den Bildschirm – und beim Neustarten muss erst alles wieder komplett geladen werden. Automatische Hintergrundaktualisierungen, Updates und Push-Benachrichtigungen können in den Einstellungen abgestellt werden. Sie versuchen sonst automatisch, die Inhalte von Apps aktuell zu halten, auch wenn diese gerade nicht geöffnet sind. Synchronisierungen der Apps im Hintergrund sollten soweit es geht abgestellt werden oder in größeren Abständen erfolgen.", "    ", "\n Einige Smartphones vibrieren beim Tippen. Der kleine Motor, der dann summt, verbraucht einiges an Strom. Wenn es nicht unbedingt nötig ist, sollte die Vibration ausgeschaltet werden. Das schont auch die Nerven der Bürokollegen.", "    ", "\n Sowohl iPhones als auch Android-Geräte stellen sich ab einem bestimmten Akkustand automatisch in diesen Modus. Das Abrufen von E-Mails, visuelle Effekte oder die automatische Aktualisierung von Apps im Hintergrund werden dann eingeschränkt, der Bildschirm wird abgedunkelt. Auf dem iPhone müssen Nutzer einfach nur zustimmen, wenn die Batteriewarnung bei 20 Prozent auf dem Screen erscheint. Android-Nutzer sollten in den Batterieeinstellungen sichergehen, dass der Energiesparmodus ab 15 Prozent Ladestand einsetzt. Zum Musikhören, Telefonieren und E-Mails-Abfragen reicht das allemal. ", "    ", "\n Wer als iPhone-Besitzer bei niedrigem Akkustand ein längeres Gespräch erwartet, kann die Qualität des Netzes senken, indem er den Half-Rate-Modus aktiviert. Dazu muss im Telefon *4720# gewählt werden.", "    "]},
{"url": "http://www.lvz.de//Reise/Ausfluege/Beruehmte-Filmmusiken-Konzert-mit-dem-Brandenburgischen-Staatsorchester", "article_id": null, "section": "Ausfluege", "article_headline": "Konzert mit dem Brandenburgischen Staatsorchester: Wir verlosen Tickets!", "date": "2017-10-25T14:50:00+02:00", "author": null, "article_text": ["Tam-tataa… tatatatatatam-tataa… Das Konzert beginnt natürlich mit der berühmten 20th Century Fox Fanfare – womit sonst? Und dann kommen die Komponisten zu Wort, die den Klang Hollywoods besonders des 20. Jahrhunderts schufen: Alfred Newman, Elmer Bernstein, Richard Addinsell, John Barry – wer könnte je das James-Bond-Thema vergessen? Die Gänsehaut, die man dabei bekam? Oder den Soundtrack von Hitchcocks „Vertigo“, die Fanfaren von „Star Wars“?", "Die Filme kennt nahezu jeder – allein von den unzähligen James-Bond-Filmen soll weltweit etwa jede/r zweite mindestens einen gesehen haben. Aber wer weiß schon die Namen der Komponisten, die die jeweiligen Soundtracks schrieben? Dabei ist es das reine Vergnügen, diese Musik „nur“ zu hören: Die jeweiligen Film-Bilder dazu entstehen unweigerlich sofort im Kopf – wollen wir wetten?", "Dieses Vergnügen bereitet das Brandenburgische Staatsorchester Frankfurt mit seinem Chefdirigenten GMD Howard Griffiths. Er ist als gebürtiger Engländer natürlich bekennender Krimi-Fan…", "\nSoRyang, Klavier", "Klaudyna Schulze-Broniewska,Violine", "\nAlfred Newman - 20th Century Fox Fanfare", "\nElmer Bernstein - \"The Magnificent Seven\"", "\nBernard Herrmann \"Vertigo\"-Suite", "\nWolfgang Amadeus Mozart Andante aus dem Klavierkonzert Nr. 21 C-Dur KV 467", "\nRichard Addinsell - Warsaw Concerto", "\nMalcolm Arnold - \"Hobson’s Choice\"-Suite (abridged)", "\nJohn Williams - \"Schindler’s List\"-Thema", "\nJohn Barry - \"James Bond\"-Thema", "\nKlaus Badelt - \"He’s a Pirate\" aus \"Der Fluch der Karibik\"", "John Williams - \"Star Wars\"-Suite", "\n    ", "\n Freitag, 10. November 2017", "\n    ", "\n 20 Uhr", "    ", "\n Gewandhaus Leipzig", "    ", "    ", "\n", "\n", "\n", "\n", " ...", "Bitte einen Moment Geduld.", "Die Toolbox für ", " wird geladen ...", "\n    ", "\n ", "\nDecken Sie möglichst schnell die passenden Bildpaare auf und füllen sie anschließend das Teilnahmeformular aus. Sie können so oft spielen, wie Sie möchten. ", "Es gelten unsere     ", " und die     ", ".", "    ", "\n Mittwoch, 8. November 2017 (10 Uhr)"]},
{"url": "http://www.lvz.de//Sport/News/NBA-Theis-siegt-mit-Boston-bei-Schroeders-Atlanta-Hawks", "article_id": null, "section": "News", "article_headline": "NBA: Theis siegt mit Boston bei Schröders Atlanta Hawks", "date": "2017-11-07T18:32:28+01:00", "author": null, "article_text": [". Elf Spiele, nur zwei Siege, letzter der Eastern Conference - so richtig rund läuft es für Dennis Schröder mit seinen Atlanta Hawks in der NBA noch nicht.", " Einen Tag nach dem Erfolg gegen Vizemeister Cleveland Cavaliers kassierte der deutsche Basketball-Nationalspieler beim 107:110 gegen das starke Team der Boston Celtics um seinen Landsmann Daniel Theis mit den Hawks die neunte Niederlage der Saison. \"Es wäre schön gewesen, zwei Spiele in Folge gegen diese Art von Teams zu gewinnen\", sagte Schröder. Seine 23 Punkte und sechs Assists waren zu wenig.", " Theis dagegen kam nur auf drei Punkte und zwei Rebounds, erlebt mit den Celtics aber derzeit die längste Siegesserie seit sieben Jahren. Der Formstärke und Klasse von Spielmacher Kyrie Irving sei Dank steht das Team von der Ostküste auf Rang eins und gewinnt auch enge Duelle wie jenes in Atlanta. Irvings Dreier zum 104:103 war der 25. Führungswechsel der Partie. Mit 35 Punkten und sieben Assists war er der stärkste Mann auf dem Parkett.", " Theis freute sich derweil über das Duell mit Schröder. Es sei schön gewesen, sagte er und erinnerte an die Zeit in der deutschen Bundesliga. \"Ich habe einmal gegen ihn gespielt, ich denke, das war vor fünf oder sechs Jahren. Und jetzt haben wir in der NBA gegeneinander gespielt.\"", " Vorbild für die deutschen Profis in der nordamerikanischen Profiliga ist dennoch vor allem Schröder. \"Es sind kleine Dinge - was du abseits des Spielfelds machst, wie du dich dem Spiel anpasst und all die anderen Fragen, die sie mir stellen\", sagte Schröder über seine Gespräche mit den jungen Deutschen in der Liga. \"Das Gleiche gilt auch für Paul Zipser in Chicago. Ich versuche ein Vorbild für sie zu sein und ihnen dabei zu helfen das Beste daraus zu machen, damit sie sich verbessern können\".", " Der 24-Jährige ist in seiner fünften Saison in der stärksten Liga der Welt und seine persönliche Bilanz ist auch in dieser Spielzeit so gut, dass er als Ratgeber glaubwürdig ist. Seine Mannschaft befindet sich im Umbruch, Schröder ist mit Schnitt 22,5 Punkten und 6,6 Assists pro Partie ein absoluter Leistungsträger und Lichtblick.", "dpa"]},
{"url": "http://www.lvz.de//Nachrichten/Panorama/Sexistische-und-antisemitische-Ausstellung-in-Goettingen", "article_id": null, "section": "Panorama", "article_headline": "Sexistische und antisemitische Ausstellung in Göttingen?", "date": "2017-11-07T19:04:13+01:00", "author": null, "article_text": [".  Die Ausstellung mit 45 Bildern der Künstlergruppe „Das KomiTee“ ist am Freitag vorzeitig abgehängt worden. Darauf hatten sich das Studentenwerk Göttingen und die Künstler verständigt. Zuvor hatten sich unter anderem einige Besucher der Mensa bei der Gleichstellungsbeauftragten der Universität über einige Bildmotive beschwert. Die Bilder seien sexistisch, lautete einer der Vorwürfe. Außerdem hat der Chef des Studentenwerks, Jörg Magull, am Freitag eine E-Mail von Achim Doerfer, Anwalt und Vorstandsmitglied der Jüdischen Gemeinde in Göttingen, erhalten. Inhalt: Eines der Bilder, nämlich das Titelbild der Ausstellungsplakate und Einladungen, sei antisemitisch.", "Es handelt sich um eine Zeichnung der Künstlerin Ulrike Martens, die eine rosafarbene Karikatur Albert Einsteins mit Schweineohren zeigt. “Dieses Bild geht gar nicht”, sagt Doerfer. Die Kritik an diesem Bild sei ihm von “ganz normalen Menschen und nicht aus dem Kreis der Jüdischen Gemeinde” zugetragen worden. Das Bild von einer “Judensau”, so Doerfer, habe sie gestört. In Absprache mit dem Vorstand der Gemeinde habe er dann am Freitag die E-Mail an Magull geschickt, in Kopie ging das Schreiben auch an Universitätspräsidentin Ulrike Beisiegel. „Magull hat die Kritik eingesehen und sofort darauf reagiert”, sagt Doerfer. Daraufhin sollte die Zeichnung von Ulrike Martens entfernt werden. “Wir haben das Schreiben der Jüdischen Gemeinde erhalten, mit dem Studentenwerk darüber gesprochen und der Gemeinde geantwortet”, bestätigt auch Universitätssprecher Romas Bielke.", "In der jüdischen Kultusgemeinde Göttingen sei die Ausstellung bislang kein Thema gewesen, sagt deren Vorsitzende Eva Tichauer Moritz. Wenn Albert Einstein und ein Schwein in Zusammenhang gebracht werden, sei das aber besorgniserregend. Bereits am Freitagmittag war das Bild nach Tageblatt-Informationen von der Wand in der Mensa entfernt.", "Am Freitagabend dann haben Mitarbeiter des Kulturbüros des Studentenwerks, das die Ausstellungen in den Räumen des Studentenwerks organisiert, und die Künstler sämtliche Werke von den Wänden genommen. Es blieben nur die leeren Rahmen.", "Künstlerin Marion Vina Horst Reinert vom Studentenwerk Göttingen zeigt die umstrittenen Bilder in der Zentralmensa. In der Sexismusdebatte geht es vor allem um die Bilder von Marion Vina Die Ausstellung „Geschmackssache“ wird jetzt komplett abgehängt. Hier können Sie die Bilder noch sehen.", "Die Ausstellung “Geschmackssache” mit den 45 Bildern war am 20. Oktober in der Zentralmensa eröffnet worden. „Es gibt keinen roten Faden“, hatte Magull in seiner Eröffnungsrede gesagt, „außer dem guten Geschmack“. Davon hätten die Mitglieder von „Das KomiTee“, anstelle von Geld, reichlich.", "„Das KomiTee“ besteht aus Johannes Esser, Stephan Heupst, Klaus Kasperzak, Ulrike Martens, Guido Rohm, Jochen Schaudig, Werner Towara und Marion Vina. Ihre Bilder, Zeichnungen, Texte, Karikaturen und Fotos zierten jeweils eine Wand der Zentralmensa. Seit dem Jahr 2015 agieren die Künstler gemeinsam. Die Idee zu der Gruppenausstellung sei laut Magull während Towaras Ausstellung „Bilder aus der Provinz“ im „Café Central“ im Studentenwerk gekommen. Dort gebe es eine Tradition von wechselnden Ausstellungen. „Geschmackssache“ sei jedoch die größte, beste, verrückteste und geschmackvollste Ausstellung, die je im Studentenwerk gezeigt wurde, hatte Magull während der Ausstellungseröffnung gesagt. Viele Bilder seien Reproduktionen, Martens Bilder, so auch das Werk „Einschwein“, Originale. Die Ausstellung sollte eigentlich bis zum 14. Februar zu sehen sein.", "Die Bilder abzuhängen, sei eine grundsätzliche Entscheidung der Künstlergruppe gewesen, erklärte Studentenwerk-Chef Magull. Es habe eine Reihe von Vorwürfen mit Blick auf die Motive gegeben. Welche Folgen das abrupte Ende der Bilderschau auf die weitere Arbeit des Kulturbüros habe, solle in dieser und der kommenden Woche beleuchtet werden, auch vor dem Hintergrund, dass das Kulturbüro im 2018 sein 30-jähriges Bestehen begehe.", "Vom „KomiTee“ als Gruppe und den einzelnen Künstlern gab es am Montag keine Stellungnahmen. Das Tageblatt hatte die Akteure schriftlich gefragt, wer wann und warum über das Ausstellungsende entschieden habe. Weder zu der Frage, ob die Gruppe Alternativen zum Ausstellungsabbruch erwogen habe noch darüber, wer die Motive ursprünglich ausgewählt und zusammengestellt hatte, äußerten sich die Künstler. Darüber hinaus wollte das Tageblatt wissen, ob das „KomiTee“ bereits entschieden habe, ob und gegebenenfalls wie es weiter Gemeinschaftsausstellungen geben soll.", "Zunächst war die Ausstellung aus anderen Gründen auf Kritik gestoßen. Bei der Gleichstellungsbeauftragten der Universität, Doris Hayn, waren „einige Beschwerden” eingegangen. Die richteten sich gegen Bilder der Künstlerin Marion Vina. Die Gleichstellungsbeauftragte der Universität sei von Studierenden und Mitarbeiterinnen informiert worden. Hayn teilt die Sicht, dass die Ausstellung Bilder mit diskriminierendem und sexistischem Inhalt enthält”, so die Stellungnahme der Universität dazu.", "Das Studentenwerk hatte die Ausstellung zunächst vehement verteidigt, was wiederum Kritik auslöste. Das für die Ausstellung verantwortliche Kulturbüro berief sich auf die Freiheit der Kunst. Ganz anders sieht das außer Hayn auch der Allgemeine Studierendenausschuss (AStA). „Wir haben uns gleich zu Beginn der Forderung der Gleichstellungsbeauftragten angeschlossen, die Bilder abnehmen zu lassen“, sagte Silke Hansmann, AStA-Vorsitzende. Sie sei enttäuscht davon, dass das Studentenwerk die Bilder als nicht-sexistisch bezeichnete.", "Auch die Wohnrauminitiative Göttingen hatte die Ausstellung kritisiert und einen offenen Brief an Magull gerichtet. Darin zitiert die Gruppe aus einer Erklärung des Studentenwerks, es gebe Vorgaben, die „Nazi-Propaganda, rassistische und sexistische Exponate“ in Ausstellungen verböten.", "Dass die Göttinger Universität die Einstein-Zeichnung entfernt habe, sei völlig richtig: Das teilte gestern der Stadtverband der FDP mit. Vorsitzender ist Achim Doerfer, der auch im Vorstand der jüdischen Gemeinde engagiert ist. Eine Hetze irgendwelcher Art, auch als gerade noch nicht strafbare Satire, solle dort nicht stattfinden. Die harmlosen Zeichnungen erotischer Art dagegen aufgrund lauten Protests zu entfernen, sei nach Ansicht der FDP nicht verhältnismäßig. „Es hätte nicht um die an den Haaren herbeigezogene Sexismusdebatte gehen sollen, sondern das Titelplakat der Ausstellung zeigte ein grob antisemitisches Klischee”, so auch Doerfers Stellvertreterin Felicitas Oldenburg. Einstein als bekanntesten Juden des 20. Jahrhunderts in einer solchen Zeichnung als Schwein darzustellen, hätte Anlass nach Ansicht der FDP zu Debatten über “noch immer existierende Blindheit gegenüber antisemitischen Hetzdarstellungen geben müssen.“ Gezeichnete nackte Haut als verwerflich anzusehen, die Abwertung von Juden aber glatt zu übersehen, sei völlig unverständlich. “Für eine Universität der Aufklärung ist ein solches Titelplakat undenkbar.“ Bereits seit Beginn des 19. Jahrhunderts sei die Bezeichnung „Judenschwein“ fester Bestandteil antisemitischer Pamphlete.", "Auch im vergangenen Jahr hat es in Göttingen in Verbindung mit einer Ausstellung Antisemitismus-Vorwürfe gegeben. Statt in der Universität fand die Ausstellung nach Protesten in der privaten Galerie “Alte Feuerwache” statt. Die Schau „Die Nakba - Flucht und Vertreibung der Palästinenser 1948“ war schon im Vorfeld vom Allgemeinen Studierendenausschuss kritisiert worden, er forderte die Absage. Jüdische Gemeinden kritisierten die einseitige Darstellung. Die 2008 vom Verein „Flüchtlingskinder im Libanon“ erstellte Ausstellung sollte 2016 eigentlich ab 1. November im Kulturwissenschaftlichen Zentrum der Georg-August-Universität gezeigt werden. Nach Protesten wurde sie verlegt. In der privaten Galerie wurde sie wegen des großen Interesses verlängert.", "    "]},
{"url": "http://www.lvz.de//Specials/Themenspecials/Leipziger-Opernball/Workshop-Paperfashion/Paperfashion-Jungdesigner-praesentieren-ihre-Kleider-aus-Papier-beim-Opernball", "article_id": null, "section": "Themenspecials", "article_headline": "Paperfashion: Jungdesigner präsentieren ihre Kleider aus Papier beim Opernball", "date": "2017-11-03T14:37:00+01:00", "author": null, "article_text": ["Am Sonnabend trafen sich die Teilnehmer um 14.30 Uhr in der Oper, um ihren großen Bühnenauftritt zu proben, die Choreografie zu lernen und letzte Korrekturen an den Kleidern vorzunehmen.", "Der Auftritt gegen 22.30 Uhr war dann sehr feierlich: Zur einer Liebesballade, im Duett gesungen von den Ballmoderatoren Kim Fisher und Lenn Kudrjawizki, defilierten die sechs in ihren Kleiderskulpturen vor voll besetztem Saal über die Bühne. „Mein Herz hat gepocht wie verrückt“, erzählte Lara Wildner (16) hinterher mit bebender Stimme, „aber die Erfahrung war toll“. „Das war sehr aufregend“,  empfand auch Julia Georgi (17).", "Alles funktionierte wie geplant, die Papierkleider „saßen“ und bekamen viel Beifall. Designerin Eva Howitz, die den Workshop betreut hatte, lobte ihre sechs Schützlinge: „Das war total Spitze! Wer hat schon mit 15, 16 Jahren so ein Erlebnis? Als die Choreografie noch einmal umgestellt wurde, haben sie spontan reagiert und sich in fünf Minuten alles eingeprägt. Alle sind total findige, kreative junge Menschen.“", "Die Kleider gehen nun zurück in die Designschule Leipzig, wo sie beim Tag der offenen Tür ausgestellt werden sollen. Von dem LVZ-Papier, das für den Workshop verwendet worden ist, ist sogar noch etwas übrig: „Wir können gleich weitermachen mit einem neuen Thema“, so Eva Howitz.", "\n    \n\n\n                                            ", "\n", "    ", "    ", "    "]},
{"url": "http://www.lvz.de//Kultur/News/Erinnerungsluecken-Warum-Leipzig-nicht-noch-ein-Freiheits-und-Einheitsdenkmal-braucht", "article_id": null, "section": "News", "article_headline": "Erinnerungslücken? Warum Leipzig nicht noch ein Freiheits- und Einheitsdenkmal braucht", "date": "2017-11-07T16:38:00+01:00", "author": null, "article_text": []},
{"url": "http://www.lvz.de//Mitteldeutschland/Wirtschaft/Halloren-Tochter-Steenland-geht-an-Grosskunden-aus-Bangkok", "article_id": null, "section": "Wirtschaft", "article_headline": "Halloren-Tochter Steenland geht an Großkunden aus Bangkok", "date": "2017-11-02T13:40:24+01:00", "author": null, "article_text": [".  Nach dem Verkauft der Töchter in Delitzsch und Belgien schließt Halloren auch den Rückzug aus Holland ab. Neuer Hausherr beim Schokomünzen-Hersteller Steenland in Gouda ist die Sino-Pacific Trading Company aus Thailand. Das gab die bisherige Halloren-Tochter jetzt auf Ihrer Internetseite bekannt. ", "Bekannt geworden war der Ausstieg von Halloren bereits Ende September. Auf der Hauptversammlung in Halle hatte Vorstandschef überraschend erklärt, die drei Töchter in Delitzsch, Belgien und Holland verkauft zu haben. Die Delitzscher Schokoladenfabrik und Bouchard aus Belgien gingen dabei für jeweils 10 Millionen Euro an eine Beteiligungsgesellschaft des eigene Großaktionärs Darren Ehlert. Beide sollen weiter für Halloren produzieren. ", "Deutlich mehr erzielte Halloren für Steenland: 17 Millionen Euro. Und anders als die anderen beiden Töchter verlässt der Betrieb die Halloren-Gruppe. Bei der Frage, an wen er weitergeben wird, hielten sich die Hallenser dann aber bedeckt. Es war nur von einem „Kunden aus Asien“ die Rede.", "Jetzt ist klar: Dabei handelt es sich um die Sino-Pacific Trading Company aus Bangkok, kurz Sino genannt. Abgeschlossen wurde der Verkauf bereits am 18. August, heißt es bei der Beratungsfirma Weerawong, Chinnavat & Partners, die das Geschäft auf Seiten der Thailänder betreut hat.", "Sino wurde 1970 als Familienunternehmen gegründet und importiert vor allem Lebensmittel, Getränke und Süßwaren – darunter schon seit 30 Jahren auch Produkte von Steenland. Inzwischen sei Sino einer der größten Abnehmer für Steenland, hieß es in Gouda. ", "Der Hersteller mit 80 Mitarbeitern war Ende 2011 von Halloren übernommen worden. Die Holländer haben sich auf Schokomünzen, -figuren und -riegel spezialisiert, darunter lange auch Disney-Figuren die in Lizenz hergestellt werden. Diese Lizenz ist aber in diesem Jahr ausgelaufen, Halloren hatte daher bereits vor Umsatzrückgängen bei der Tochter gewarnt. Wichtigste Absatzmärkte sind Großbritannien und die USA.", "    "]},
{"url": "http://www.lvz.de//Nachrichten/Politik/Aussichtslos-unter-Trump", "article_id": null, "section": "Politik", "article_headline": "Aussichtslos unter Trump", "date": "2017-11-07T17:46:51+01:00", "author": null, "article_text": [".  Es gibt sie noch: Kanäle nach Nordkorea. Südkoreas Präsident Moon versucht im Konflikt um Pjöngjangs Atomwaffenprogramm immerhin informelle Gespräche anzuberaumen. Und auch zwischen den einstigen Verbündeten Nordkorea und China gibt es erstmals seit Jahren der Funkstille wieder Kontakt. Verhandlungen mit dem Kim-Regime sind also durchaus in den Bereich des Möglichen gerückt.", "Wäre da nicht Trump. Der US-Präsident hatte gleich zum Auftakt seiner zwölftägigen Asien-Reise erneut Öl ins Feuer gegossen. Über das Pentagon ließ er am Wochenende durchsickern, dass die USA die Option einer Bodeninvasion in Erwägung ziehe. Nur auf diese Weise ließen sich Nordkoreas Atomwaffen zerstören. Allein diese Verlautbarung dürfte Pjöngjangs Hass auf die USA zusätzlich schüren.", "Mit Japans Ministerpräsidenten mag sich Trump auf seiner ersten Station in Tokio noch einig gewesen sein. Abe ist selbst ein Hardliner und fühlt sich nach seiner haushoch gewonnenen Wiederwahl in seinem Vorhaben bestätigt, Japans pazifistische Nachkriegsordnung über Bord zu werfen.", "Doch schon bei seinem gestrigen Besuch in Seoul hatte es Trump mit anderen Stimmen zu tun. Die Südkoreaner, die im Fall eines Krieges am schlimmsten von einem nordkoreanischen Militärschlag betroffen wären, sind das Kriegsgejaule leid. Zehntausende nahmen am Sonntag in Seoul an einer Friedensdemonstration teil. ", "Trump war in Seoul in seiner Wortwahl zwar deutlich moderater als in den vergangenen Wochen und signalierte Bereitschaft für eine diplomatische Lösung. Es bleibt aber zu befürchten, dass der US-Präsident schon bei der nächsten Gelegenheit wieder herumpoltern wird. In Japan fabulierte er über militärische Stärke in Südkorea redet er von friedlichen Lösungen. Jeder bekommt das, was Trump glaubt von ihm hören zu wollen. Zur Lösung des Konflikts wird er auf diese Weise kaum beitragen.", "Entscheidend dürfte werden, was er auf seiner nächsten Station in China sagen wird. Im Vorfeld hat Trump auch im Verhältnis zu China schon jede Menge Porzellan zerschlagen. Die chinesische Regierung war bereits auf ihn zugegangen und trägt die Sanktionen gegen den einstigen Bruderstaat mit. Der US-Präsident hat trotzdem weiter gegiftet.", "Man kann sich schon glücklich schätzen, wenn Trump in den nächsten Tagen den Konflikt nicht weiter anheizen wird. Alles in allem eine traurige Bilanz.", "    "]},
{"url": "http://www.lvz.de//Mitteldeutschland/Polizeiticker-Mitteldeutschland/Nach-Macheten-Mord-beim-Sex-Angeklagte-sollen-lange-in-Haft", "article_id": null, "section": "Polizeiticker-Mitteldeutschland", "article_headline": "Nach Macheten-Mord beim Sex: Angeklagte sollen lange in Haft", "date": "2017-11-07T18:28:00+01:00", "author": null, "article_text": [". Für den geständigen Beschuldigten beantragte der Anklagevertreter eine Haftstrafe von 13 Jahren und 6 Monaten. Dabei solle seine Bereitschaft berücksichtigt werden, den Fall aufzuklären. Ohne seine Angaben wäre eine Verurteilung der angeklagten Frau nicht möglich, sagte der Staatsanwalt Sven Schroth. Noch im Laufe des Verhandlungstages sollte das Urteil gesprochen werden.", "Seit Anfang Juni müssen sich die damalige Ehefrau des Opfers und der Vater ihrer älteren Tochter am Landgericht Chemnitz verantworten. Ihnen wird vorgeworfen, den Ehemann gemeinschaftlich getötet zu haben. Dies sei, so die Staatsanwaltschaft, durch einen tiefen Halsschnitt bis zur Wirbelsäule geschehen, während die Eheleute Sex gehabt hätten. Dabei seien auch die Achillessehnen der Mitangeklagten durchtrennt worden.", "Die Nebenklage schloss sich nur zum Teil den Anträgen des Staatsanwalts an. Wie Schroth forderte der Anwalt des erwachsenen Sohnes des Getöteten eine lebenslange Haftstrafe für die 31 Jahre alte Angeklagte. Zudem beantragte er für die gebürtige Kenianerin Susan A. die Feststellung der besonderen Schwere der Schuld.", "Für den 39-jährigen Jan D. forderte der Anwalt ebenfalls lebenslänglich. Der Vater seines Mandanten sei bestialisch abgeschlachtet worden. Die Verteidiger der Witwe forderten dagegen einen Freispruch und die Aufhebung des Haftbefehls.", "Der Angeklagte hatte zum Prozessauftakt gestanden, den 56-Jährigen am 13. September 2016 mit einer Machete getötet zu haben. Er sei dazu angestiftet worden. Es habe seit längerem Pläne und erfolglose Versuche zur Tötung des Mannes vonseiten der Ehefrau gegeben, hatte der frühere Geliebte der Frau vor Gericht ausgesagt.", "Dies habe unter anderem durch Vergiftung mit Crystal Meth geschehen sollen. In einer früheren Urinprobe des Opfers war tatsächlich Methamphetamin nachgewiesen worden. Auch habe sie ihn nach eigenen Angaben aufgefordert, sich nach einem Auftragsmörder und dem Kauf einer Waffe zu erkundigen.", "Die Frau hingegen hatte jegliche Schuld von sich gewiesen. Sie sagte aus, drei Maskierte hätten das Ehepaar überfallen, den Mann getötet und sie schwer verletzt. Laut Staatsanwalt bestäigte sich diese Darstellung jedoch durch die Ermittlungen nicht und sei daher widerlegt.", "Sowohl Schroth als auch die Nebenklage wiesen darauf hin, dass die Frau zahlreiche widersprüchliche Angaben zu ihrem Leben insgesamt und zum Tattag im besonderen gemacht habe. „So ein verlogener Mensch, der andere gegeneinander ausspielt, ist mir noch nicht begegnet“, sagte der Staatsanwalt. Frau A. habe eine Dreiecksbeziehung geführt: mit ihrem Ehemann, mit Jan D., dem Vater ihrer älteren Tochter, sowie einem weiteren Geliebten, mit dem sie seit 2016 einen gemeinsame Tochter hat.", "    "]},
{"url": "http://www.lvz.de//Mitteldeutschland/News/Unterstuetzung-fuer-Langzeitarbeitslose-in-Sachsen-Wir-geben-niemanden-auf", "article_id": null, "section": "News", "article_headline": "Unterstützung für Langzeitarbeitslose in Sachsen - „Wir geben niemanden auf“", "date": "2017-11-07T17:16:00+01:00", "author": null, "article_text": [". Als Langzeitarbeitsloser gilt man, wenn man mindestens ein Jahr keinen Job hat. Dulig zufolge gibt es in Sachsen rund 110 000 Menschen, die seit längerer Zeit oder phasenweise immer mal wieder davon betroffen sind. Für sie ist das Programm „Sozialer Arbeitsmarkt“ gedacht. Es sieht neben Coaching die Akquise von Betrieben, Lohnkostenzuschüsse und ein Angebot für Ältere vor.", "„Wir geben niemanden auf“, betonte Dulig. Jeder und jede sei wichtig, man wolle auf kein Talent verzichten. Deshalb brauche man auch Programme für jene, die es bislang schwerer hatten, auf dem Arbeitsmarkt anzukommen. Dulig erinnerte an den Koalitionsvertrag, der das Landesprogramm beinhalte. Langzeitarbeitslosigkeit habe zuvor keine hohe Priorität gehabt. Nun stünden 12,5 Millionen Euro pro Jahr für den „sozialen Arbeitsmarkt“ bereit.", "Die Förderung ist vor allem für Langzeitarbeitslose mit Familie sowie Alleinerziehende gedacht. Konkret sollen Arbeitgeber bis zu zwei Jahre lang Lohnzuschüsse für die Anleitung und Betreuung Betroffener sowie den Verwaltungsaufwand bekommen - bis zu 350 Euro monatlich bei einer Wochenarbeitszeit von 30 Stunden. Langzeitarbeitslose im Alter von 58 aufwärts sollen bei Arbeit für das Gemeinwohl unterstützt werden - als Vorleser, Besucherdienst in kleinen Museen oder Mitarbeit bei den Tafeln für sozial Schwache.", "Nach Jahren der Untätigkeit sei das Programm ein wichtiger und notwendiger Schritt, erklärte der sächsische DGB-Vize Markus Schlimmbach. „Damit bekommen diejenigen endlich eine Chance, die von manchen schon abgeschrieben wurden. Gerade Familien und Alleinerziehende mit Kindern, die schon lange im Hartz-IV-Bezug sind, dürfen nicht aufgegeben werden.“", "Die oppositionelle Linke im Landtag sprach von einem überfälligen Schritt. „Wir werden genau hinschauen, ob es sich bei alldem nur um eine Eintagsfliege handelt. Misstrauen ist angebracht“, sagte der Landtagsabgeordnete Nico Brünler.", "lvz"]},
{"url": "http://www.lvz.de//Region/Borna/Borna-Nach-Moensch-Martin-sollen-weitere-musikalische-Grossprojekte-folgen", "article_id": null, "section": "Borna", "article_headline": "Borna: Nach „Mönsch Martin“ sollen weitere musikalische Großprojekte folgen", "date": "2017-11-07T19:00:00+01:00", "author": null, "article_text": [".  Das Ergebnis übertraf am Ende alle Erwartungen. „Die Kirche war brechend voll“, sagt Kantor Jens Staude mit Blick auf die Aufführung des Musicals „Mönsch Martin“ am Reformationstag in der Bornaer Stadtkirche, in die etwa 250 Besucher gekommen waren. An den Tagen zuvor, als das Musical in Brandis, Pegau und Kohren-Sahlis aufgeführt wurde, war es ähnlich.", " Deshalb war das etwas andere Stück über den Reformator auch finanziell ein Erfolg. Vor allem aber waren die vier Aufführungen ein großartiges Erlebnis – für die jungen Sänger der Kurrenden Borna, Kohren-Sahlis und Pegau sowie vom Chor des Teichgymnasiums, aber auch für die Musiker der Musikschule „Ottmar Gerster“ ebenso wie für das Publikum. ", "Für Kantor Staude, in dessen Händen die Gesamtleitung des Projekts lag, steht deshalb fest, dass es in absehbarer Zeit ein ähnliches Projekt geben soll. „In zwei, drei Jahren“, so Staude, denn ein Mammutprojekt wie „Mönsch Martin“ brauche mehr als ein paar Wochen Vorlauf. Die Proben dafür liefen immerhin seit Jahresbeginn, und dabei waren auch logistische Herausforderungen wie der Transport der Kinder, etwa zum Proben-Wochenende im Oktober in Borna, zu bewältigen. ", "Bereits Wochen zuvor hatte es einen gemeinsamen Probentag gegeben. Insgesamt 70 Kinder waren an den Proben beteiligt, von denen 90 Prozent dann auch bei sämtlichen Aufführungen mit von der Partie waren. Kantor Staude lobt deshalb auch die große Bereitschaft der Eltern, ihre Sprösslinge an die Aufführungsorte zu fahren. ", "Mit der Idee zur Aufführung von „Mönsch Martin“, das von den drei Kantoren Matthias Grummet, Ulrich Meier und Enrico Langer aus Zwickau, Auerbach und Ehrenfriedersdorf komponiert wurde und auch auf dem Programm des Dresdner Kirchentages 2011 stand, war Staude schon länger schwanger gegangen. Schließlich hat der umtriebige Kirchenmusiker vom Jahrgang 1959 als langjähriger Landesobmann des Kirchenchorwerkes Sachsen, des Verbandes aller Kirchenchöre, Erfahrung mit musikalischen Projekten, die über die Aufführungen einer sonntäglichen Kantate hinausgehen. Für ihn ist deshalb klar, dass spätestens im Sommer 2018 feststehen muss, ob es im Kirchenbezirk Leipziger Land ein neues Projekt á la „Mönsch Martin“ gibt. ", "An das dürften die jungen Sänger und Musiker bleibende Erinnerungen haben. Auch, weil jeder von ihnen ein T-Shirt mit der Aufschrift „Mönsch Martin“ bekommen hat. Und weil die Angelegenheit finanziell nicht unergiebig war, ist sogar noch ein Extra für alle Beteiligten drin – eine DVD von der Aufführung am Reformationstag in der Bornaer Stadtkirche. ", "    "]},
{"url": "http://www.lvz.de//Leipzig/Polizeiticker/Polizeiticker-Leipzig/Lange-Staus-noch-bis-Sonntag-auf-der-B-2-bei-Leipzig", "article_id": null, "section": "Polizeiticker", "article_headline": "Lange Staus noch bis Sonntag auf der B 2 bei Leipzig", "date": "2017-11-07T12:57:00+01:00", "author": null, "article_text": [".  Bis Ende der Woche noch ist rund um die Abfahrt Goethesteig an der B2 Süd mit längeren Staus zu rechnen.", "Seit Montag wird dort von einem Hubsteiger aus das Hängegerüst an der Brücke wieder abgebaut, das im Sommer für die Sanierung angebracht worden war. Eine Fahrbahnseite ist daher gesperrt, der komplette Verkehr auf der viel befahrenen Einflugschneise wird über die andere Seite geführt. Am Dienstag ergoss sich der gemeinsame Fahrzeugstrom über die Fahrbahn Richtung Leipzig. Laut Plan soll ab Donnerstag die Fahrbahn in Richtung Borna genutzt werden, der Hubsteiger auf die andere Seite wechseln.", "Mit schwerem Gerät wird seit dem 6. November das Gerüst an der Brücke am Goethesteig abgebaut. Deshalb muss nacheinander jeweils eine Fahrtrichtung auf der B2 gesperrt werden. Am Dienstag kam es zu langen Staus. Fotos: André Kempner", "Bis Sonntag soll das Gerüst abgebaut sein, danach ist jedoch noch nicht Schluss mit den Behinderungen. Die Stadt Leipzig als Bauherr hatte angekündigt, bis nächsten Mittwoch noch die Schutzplanken im Bereich der Mittelüberfahrten wieder aufstellen zu wollen. Dabei könne der Verkehr in beide Richtungen rollen, es sei jedoch mit kurzzeitigen Einschränkungen zu rechnen, hieß es.", "Offiziell sollen die Brücken am Goethesteig und damit auch die Auf- und Abfahrten noch vor Weihnachten wieder freigegeben werden. Die gefühlt ständigen Staus auf der B 2 Süd hatten sich in letzter Zeit auch dadurch ergeben, dass das Landesamt für Straßenbau und Verkehr auch noch die B2-Fahrbahnen auf der Agra-Brücke saniert hatte.", "    "]},
{"url": "http://www.lvz.de//Leipzig/Polizeiticker/Polizeiticker-Leipzig/Polizei-findet-vermissten-15-Jaehrigen-am-Leipziger-Hauptbahnhof", "article_id": null, "section": "Polizeiticker", "article_headline": "Polizei findet vermissten 15-Jährigen am Leipziger Hauptbahnhof", "date": "2017-11-07T14:26:00+01:00", "author": null, "article_text": [".  Wochen der Sorge nahmen am Dienstag gegen 11 Uhr in Leipzig ein Ende: Der 15-jährige Philipp S., der seit dem 21. September als vermisst galt, tauchte auf dem Leipziger Hauptbahnhof auf. Die Polizei hatte einen Hinweis bekommen, dass sich im Untergeschoss der Promenaden ein Junge aufhalte, auf den die Beschreibung passt.", "Die Beamten seien dem Tipp sofort nachgegangen und stellten bei einer Überprüfung fest, dass es sich tatsächlich um den gesuchten Teenager handelte, so die Bundespolizei. Die Polizisten nahmen Philipp S. mit auf die Wache und übergaben ihn dann in die Obhut seiner Mutter. Wo der Junge die vergangenen Tage verbracht hat, dazu gab es keine Angaben.", "Nach einem Streit mit seiner Mutter war der 15-Jährige Ende September nicht in die gemeinsame Wohnung in Altlindenau zurückgekehrt. Zuvor sei der Junge auch mal bei Freunden und Bekannten in Grünau, Schkeuditz und an der Angerbrücke untergekommen. Die Suche blieb zunächst erfolglos. Anfang November bat die Polizei schließlich die Öffentlichkeit um Hilfe.", "    "]},
{"url": "http://www.lvz.de//Mitteldeutschland/Wirtschaft/Auch-Discount-Kette-Norma-laesst-Filialen-an-Heiligabend-geschlossen", "article_id": null, "section": "Wirtschaft", "article_headline": "Auch Discount-Kette Norma lässt Filialen an Heiligabend geschlossen", "date": "2017-11-07T17:28:00+01:00", "author": null, "article_text": [". Der Disounter Norma folgt dem Beispiel von Aldi und Lidl - und lässt seine Märkte in diesem Jahr am Heiligabend geschlossen. \"Die über 1300 deutschen Filialen von Norma machen am Heiligabend 2017 von der vom Gesetzgeber eingeräumten Möglichkeit zur Ladenöffnung keinen Gebrauch\", erklärte Norma-Sprecherin Katja Heck gegenüber der \"Leipziger Volkszeitung\". Dadurch wolle Norma seinen Mitarbeitern und ihren Familine ungestörte Feiertage ermöglichen. \"Das Hauptaugenmerk liegt bei dieser Entscheidung auf unseren Mitarbeiterinnen und Mitarbeitern, deren Leistung gerade in der Vorweihnachtszeit nicht hoch genug eingeschätzt werden kann und die sich mit ihren Familien auf drei ruhige und ungestörte Weihnachtsfeiertage freuen.\"", "Im Gegenzug solle es \"an allen Standorten, wo sich das in enger Abstimmung mit den Mitarbeitern und den Ladenschlussgesetzen umsetzen lässt\" an den beiden Tagen vor Heiligabend verlängerte Öffnungszeiten bis 21 oder 22 Uhr geben, kündigte Heck weiter an. \"Auf dieser Grundlage wird es den Norma-Kunden in jeder unserer bundesweiten Vertriebsregionen möglich sein, ihre Weihnachtseinkäufe bequem und wunschgemäß zu erledigen.\"", "Zuvor hatten bereits Aldi Nord, Aldi Süd, Penny sowie zuletzt Lidl und Kaufland angekündigt, am Heiligabend nicht zu öffnen. Weil der 24. Dezember in diesem Jahr auf einen Sonntag fällt, dürfen Lebensmittelhändler maximal drei Stunden lang bis 14 Uhr öffnen.", "    "]}
]