[
{"url": "http://www.augsburger-allgemeine.de/augsburg/Pflegerin-findet-totes-Ehepaar-im-Bett-id43194556.html", "article_id": "id43194556", "section": "augsburg", "article_headline": "Pflegerin findet totes Ehepaar im Bett", "date": "Mittwoch, 8. November 2017", "author": null, "article_text": ["Am Dienstagmorgen hat eine Pflegedienstmitarbeiterin in der Augsburger Frischstraße im Stadtteil Spickel ein Ehepaar leblos in seinem Bett gefunden. Nach Angaben der Polizei konnte ein herbeigerufener Notarzt nur noch den Tod des 85-jährigen Mannes und seiner 81-jährigen Frau feststellen. Die Pflegerin war zuvor mit\neinem Zweitschlüssel in die Wohnung gelangt, nachdem ihr die Senioren nicht geöffnet\nhatten. ", "Die bisherigen Ermittlungen der Kriminalpolizeiinspektion Augsburg ergaben, dass das Ehepaar\noffenbar beschlossen hatte, gemeinsam aus dem Leben zu scheiden. Demzufolge habe der Mann\nzunächst seine im Bett liegende Ehefrau und anschließend sich selbst erschossen. Ein Einwirken\nDritter könne somit ausgeschlossen werden. Laut derzeitigen Erkenntnissen hatte der 85-Jährige keine\nBerechtigung zum Besitz der Schusswaffe. Die Ermittlungen zu den Hintergründen dieser\nVerzweiflungstat sowie zur Herkunft der Schusswaffe dauern noch an. "]},
{"url": "http://www.augsburger-allgemeine.de/region/", "article_id": "allgemeine", "section": "region", "article_headline": null, "date": "Mittwoch, 8. November 2017", "author": "Von Tobias Karrer", "article_text": []},
{"url": "http://www.augsburger-allgemeine.de/sport/fc-augsburg/Verlaengert-Martin-Hinteregger-bald-seinen-Vertrag-beim-FCA-id43192526.html", "article_id": "id43192526", "section": "sport", "article_headline": "Verlängert Martin Hinteregger bald seinen Vertrag beim FCA?", "date": "Mittwoch, 8. November 2017", "author": null, "article_text": ["Martin Hinteregger schuftet derzeit an seinem Comeback: Bis zu fünf Stunden täglich trainiert er nach seiner Operation in der Gögginger Hessing-Klinik, mit einem Athletik-Trainer soll es in der kommenden Woche auf dem Trainingsplatz des FC Augsburg weitergehen. Doch das ist nicht die einzig gute Nachricht für FCA-Fans: Wie Hinteregger sagt, befindet er sich \"in guten Gesprächen\" mit dem Verein über eine Verlängerung seines am Ende der Saison auslaufenden Vertrags.", "Der Österreicher sagte: \"Ich denke, dass schon noch vor Weihnachten feststeht, wie die nächsten Jahre aussehen werden.\" Eine Verlängerung des Arbeitspapiers scheint wohl nur noch eine Formsache zu sein - vor allem deswegen, weil sowohl der Klub als auch der Spieler eine Option auf eine Ausdehnung des Vertrags um drei weitere Jahre besitzen, so dass der 25-Jährige dann bis 2021 an den FC Augsburg gebunden wäre.", "Eine Verlängerung scheint von Seiten des Vereins alleine schon aus wirtschaftlicher Sicht sinnvoll. Denn ansonsten wäre Hinteregger, für den der FCA vor eineinhalb Jahren geschätzte sieben  Millionen Euro an seinen alten Verein Red Bull Salzburg gezahlt hatte, ablösefrei. Interessenten für den östereichischen Nationalspieler, der sich nach einem wackeligen Start zu einem Leistungsträger entwickelte, gibt es immer wieder.", "Im Sommer bestätigte Hinteregger selbst, ", ". Hintereggers aktueller Marktwert wird vom Branchendienst Transfermarkt.de auf acht Millionen Euro taxiert. Damit ist er der wertvollste Spieler im Kader der Augsburger.", "Aus sportlicher Sicht läuft beim Österreicher alles bestens: Nach der Operation am rechten Knöchel vor drei Wochen, bei dem ihm ein Knochen entfernt wurde, ist er nach eigener Aussage komplett schmerzfrei und will nun seinen Trainingsrückstand aufholen. Dass er schon bei der Partie beim FC Bayern nach der Länderspielpause wieder zur Verfügung stehen könnte, hält Hinteregger selbst für realistisch. Sein Trainer Manuel Baum versuchte aber bereits, den Tatendrang seines Mitarbeiters aber schon ein wenig in Zaum zu halten: \"Bei ihm muss man schon noch ein wenig abwarten\", sagte er vor einer Woche. ", ". ", " ", "Der FC Augsburg geht aus einer Fusion zwischen dem", " im Jahr 1969 hervor. Anfangs spielte der FCA in der Bayernliga. 1973 stieg der FCA in die zweitklassige Regionalliga auf.", " ", "Es folgten die \"goldenen Jahre\" des FC Augsburg. Mit dem ehemaligen Weltstar ", " etablierte man sich in der Regionalliga und spielte kurzzeitig um den Aufstieg in die Erste Bundesliga mit. 1979 stieg man allerdings wieder in die Bayernliga ab. Bis 1983 folgten Ab- und Aufstiege, ehe man über Jahrzehnte hinweg in der Bayern Liga (später Regionalliga) verschwand.", " ", "Erst nach dem Einstieg des einstigen Unternehmers ", " im Jahr 2000 ging es beim FC Augsburg wieder bergauf. 2006 stieg die Mannschaft in die Bundesliga auf, ", ". In der Bundesligasaison 2014/15 erreichten die Augsburger sensationell den fünften Platz und qualifizierten sich so erstmals für die", ".", " ", "Vorstandsvorsitzender des FC Augsburg ist Klaus Hoffmann. Die Mannschaft wird trainiert von ", ". Geschäftsführer sind", ". Der FCA trägt seine Heimspiele in der  30.660 Personen fassenden", " aus."]},
{"url": "http://www.augsburger-allgemeine.de/politik/Tuerkei-erlaubt-Besuch-bei-inhaftierter-Mesale-Tolu-id42907021.html", "article_id": "id42907021", "section": "politik", "article_headline": "Türkei erlaubt Besuch bei inhaftierter Mesale Tolu", "date": "Mittwoch, 8. November 2017", "author": null, "article_text": ["Vertreter der ", " können die in der Türkei inhaftierte deutsche Journalistin und Übersetzerin Mesale Tolu am 1. Dezember erneut im Gefängnis besuchen. Der Haftbesuch sei von türkischer Seite \"erfreulicherweise\" genehmigt worden, sagte eine Sprecherin des Auswärtigen Amts am Mittwoch in Berlin.", "Tolu hatte in der Türkei für eine linksgerichtete Nachrichtenagentur gearbeitet. Sie wurde Ende April festgenommen, ihr wird \"Mitgliedschaft in einer Terrororganisation\" und \"Terrorpropaganda\" vorgeworfen.", "Nach Angaben der Außenamtssprecherin befinden sich derzeit neun Deutsche in der Türkei aus politischen Gründen in Haft. In drei Fällen - alles Betroffene mit deutscher und türkischer Staatsbürgerschaft - werde der Bundesregierung derzeit keine konsularische Betreuung erlaubt. In einem der Fälle habe es zu Beginn einen Haftbesuch gegeben, seitdem aber nicht mehr.", "In ", " hat am Dienstag der Prozess gegen vier Mitarbeiter der regierungskritischen Zeitung ", " begonnen. Der Eigentümer Burak Akbay und drei Mitarbeiter der säkularen Zeitung sind der \"Unterstützung\" und der \"Propaganda\" für die als Terrororganisation verbotene Bewegung des islamischen Predigers Fethullah Gülen angeklagt, die in der Türkei für den gescheiterten Militärputsch vom 15. Juli 2016 verantwortlich gemacht wird.", "Neben dem Eigentümer Akbay sind die Onlinechefin Mediha Olgun, der Izmir-Korrespondent Gökmen Ulu und die Finanzchefin Yonca Kaleli angeklagt. Die Justiz hatte am 19. Mai Haftbefehle gegen sie ausgestellt. Der Zeitung wird vorgeworfen, vor dem Putschversuch öffentlich gemacht zu haben, in welchem Hotel der Küstenstadt Marmaris sich Präsident ", " mit seiner Familie zum Urlaub aufhielt.", "Der Europäische Gerichtshof für Menschenrechte (EGMR) hat die Türkei aufgefordert, bis zum 28. November eine Stellungnahme zum Fall des inhaftierten ", "-Korrespondenten Deniz Yücel abzugeben. In einem Schreiben an Yücels Anwalt Veysel Ok habe der Gerichtshof mitgeteilt, die ursprünglich am 24. Oktober abgelaufene Frist sei auf Ersuchen der türkischen Regierung nun bis zum 28. November verlängert worden, berichtete die ", ". Zugleich sei Ankara mitgeteilt worden, dass es keine weitere Verlängerung geben werde. ", "Yücel, der die türkische und die deutsche Staatsbürgerschaft besitzt, sitzt seit dem 14. Februar in der Türkei hinter Gittern. Die Behörden bezichtigen ihn aufgrund seiner Artikel für die ", " des Datenmissbrauchs, der Terrorpropaganda und der Mitgliedschaft in einer terroristischen Vereinigung. Eine Anklage legte die türkische Justiz in den neun Monaten allerdings nicht vor. Das Vorgehen der Türkei gegen Yücel und andere Deutsche belastet die bilateralen Beziehungen schwer.", "Yücel hatte die Beschwerde gegen seine Inhaftierung in Einzelhaft schon im April dieses Jahres eingereicht. Darin bezeichnen seine Anwälte das Vorgehen gegen Yücel als Verstoß gegen das Recht auf Freiheit und Sicherheit, gegen die Meinungsfreiheit und gegen das Verbot von Folter und unwürdiger Behandlung in der Haft, wie sie in der Europäischen Menschenrechtskonvention festgeschrieben sind.", "\r\n\r\n\r\n", "Vor der Reise des türkischen Ministerpräsidenten Binali Yildirim in die USA entspannt sich der Visastreit zwischen den beiden Nato-Verbündeten: Die US-Botschaft in Ankara teilte am Montagabend mit, dass diplomatische Vertretungen in der Türkei in beschränktem Umfang wieder Visa ausstellen würden. Grund seien Zusicherungen der Regierung in Ankara, dass türkische Mitarbeiter von  US-Vertretungen nicht für die Ausübung ihrer dienstlichen Pflichten festgenommen würden. Auch sei zugesichert worden, dass die US-Regierung künftig vorab über geplante Festnahmen informiert werde.", " Nach der Inhaftierung von zwei einheimischen Mitarbeitern von US-Konsulaten in der Türkei hatten die USA am 8. Oktober die Vergabe von Visa in ihren Vertretungen in dem Land ausgesetzt. Die türkische Regierung reagierte, indem sie ihrerseits die Visavergabe an amerikanische Staatsbürger stoppte. Unklar blieb zunächst, ob die türkische Regierung nun auch wieder Visa ausstellen würde. In der Mitteilung der US-Botschaft am Montag hieß es, man sei weiterhin besorgt über die beiden inhaftierten Mitarbeiter sowie über die Fälle von US-Staatsbürgern, die in der Türkei inhaftiert sind. ", "Yildirim reist an diesem Dienstag zu einem mehrtägigen Besuch in die USA. Bei der bis Freitag andauernden Reise nach Washington und New York ist auch ein Treffen mit US-Vizepräsident Mike Pence geplant. Dabei soll es nach Angaben von Yildirims Büro unter anderem um den  Visa-Streit, den Bürgerkrieg in Syrien und den Kampf gegen den Terrorismus gehen. Der türkische Präsident Recep Tayyip Erdogan hatte in dem Streit um die Visa schwere Vorwürfe gegen die USA erhoben. ", "Die Beziehungen zwischen Ankara und Washington sind seit Monaten angespannt. Erdogan kritisiert unter anderem, dass die US-Regierung die syrischen Kurden-Milizen der YPG mit Waffen ausgerüstet hat. Bei der YPG handelt es sich um den syrischen Ableger der verbotenen kurdischen Arbeiterpartei PKK, die in der Türkei und der EU, aber auch in den USA auf der Liste der Terrororganisationen steht. Die US-Regierung fordert - ähnlich wie die Bundesregierung - die Freilassung von in der Türkei inhaftierten US-Staatsbürgern.", "Der türkische Staatspräsident Recep Tayyip Erdogan lässt mit dem Atatürk-Kulturzentrum in Istanbul ein Symbol der Gezi-Proteste abreißen und durch einen ähnlichen Neubau ersetzen. Der neue Gebäudekomplex am Taksim-Platz solle bereits im Frühjahr 2019 seine Türen für das Publikum öffnen und unter anderem ein Opernhaus von Weltklasse-Niveau beherbergen, sagte Erdogan am Montag in Istanbul. Der Staatschef kritisierte, der Widerstand gegen den Abriss und Wiederaufbau gehe nicht auf kulturelle Gründe zurück, sondern auf \"ideologische Besessenheit\". Auch das neue Kulturzentrum soll den Namen von Republikgründer Mustafa Kemal Atatürk tragen. ", "Bei der Kurden-Demonstration in Düsseldorf ist es am Samstag zu Zusammenstößen mit der Polizei gekommen, nachdem zahlreiche Teilnehmer verbotene Fahnen mit dem Abbild des PKK-Anführers Abdullah Öcalan gezeigt hatten. Beamte seien mit Fahnenstöcken attackiert worden und hätten daraufhin Pfefferspray eingesetzt, sagte eine Polizeisprecherin. Die beiden Demonstrationszüge seien von der Polizei wegen der verbotenen Fahnen gestoppt worden.", "Nach Beobachtungen eines ", "-Fotoreporters forderten die Beamten mehrfach über Lautsprecher, die Öcalan-Fahnen einzurollen, was aber nicht geschah. Mehrere Demonstranten wurden zunächst in Gewahrsam genommen.", "Am Freitagabend hatte das Oberverwaltungsgericht NRW im Eilverfahren die gängige Rechtspraxis ausdrücklich bestätigt, dass die Demonstranten keine Fahnen oder Transparente mit Öcalan-Abbildungen zeigen dürfen (Az.: 15 B 1371/17). Die PKK ist in Deutschland, der EU und der Türkei seit langem als Terrororganisation eingestuft.", "Die Menschenrechtler Peter Steudtner und Ali Gharavi sind nach eigener Aussage während ihrer Haft in der Türkei nicht misshandelt worden. Sie seien jedoch \"ausgesprochen unfreundlich\" behandelt worden, sagten sie dem Nachrichtenmagazin ", ". Gelitten hätten sie im Hochsicherheitstrakt des Gefängnisses in Silivri nahe Istanbul vor allem unter der Isolation. An seinem Alltag in Berlin schätzt Steudtner, \"wieder Zeit mit anderen Menschen verbringen zu können\". Dennoch befinde sich sein Körper noch immer in einem Zustand ständiger Wachsamkeit. \"Ich reagiere auf jedes Geräusch\", berichtete der Menschenrechtler.", "Steudtner, sein schwedischer Kollege Gharavi und sechs weitere inhaftierte Menschenrechtler waren vergangene Woche in der Türkei überraschend aus der Untersuchungshaft entlassen worden. Ihr Verfahren wegen angeblicher Mitgliedschaft in einer bewaffneten Terrororganisation beziehungsweise Unterstützung solcher Gruppen geht aber weiter.", "Außenminister Sigmar Gabriel (SPD) ist zu einem \"informellen Treffen\" mit seinem türkischen Kollegen Mevlüt Cavusoglu in Antalya an der türkischen Mittelmeerküste zusammengekommen. Bei dem Gespräch sei es \"um die bilateralen Beziehungen\" und \"auch die schwierigen Themen und Erwartungen auf beiden Seiten\" gegangen, hieß es in einer Twitter-Mitteilung des Auswärtigen Amtes am Samstag. Cavusoglu veröffentlichte die gleiche kurze Nachricht auf seinem Twitter-Account in türkischer und englischer Sprache. ", "Die deutsch-türkischen Beziehungen sind seit Monaten angespannt, unter anderem wegen der Inhaftierung deutscher Staatsbürger aus politischen Gründen in der Türkei. Ihnen wird in der Regel Unterstützung von Terrororganisationen vorgeworfen. Nur zwei sind namentlich bekannt: der Journalist Deniz Yücel und die Übersetzerin Mesale Tolu.", "In der Türkei dürfen künftig auch islamische Rechtsgelehrte zivile Eheschließungen durchführen. Das Gesetz trat am Freitag mit seiner Veröffentlichung im Amtsblatt in Kraft. Präsident Recep Tayyip Erdogan hatte es am Donnerstag unterschrieben. Bisher hatten nur bestimmte Staatsbeamte die Befugnis zur zivilen Eheschließung.  ", "Das türkische Parlament hatte dem entsprechenden Gesetzesentwurf der islamisch-konservativen Regierungspartei AKP am 19. Oktober zugestimmt. Der Entwurf war auf scharfe Kritik der Opposition gestoßen. Die Mitte-Links-Partei CHP bemängelte, das Gesetz untergrabe den laizistischen Staat und sei verfassungswidrig. Zudem werde es Kinderheirat Tür und Tor öffnen.", "In der pro-kurdischen HDP warf man der AKP vor, die Gesellschaft islamisieren zu wollen. Justizminister Abdulhamit Gül hatte den Beschluss des Parlaments verteidigt. Gesetze müssten auf die gesellschaftlichen Gegebenheiten eingehen, so Gül. In ländlichen Gebieten würde damit die Registrierung von Ehen erleichtert.", "Ein weiterer aus politischen Gründen in der Türkei inhaftierter Deutscher ist wieder auf freiem Fuß. Für die Person sei aber eine Ausreisesperre verhängt worden, sagte ein Sprecher des Auswärtigen Amts am Freitag. Um wen es sich handelt, gab er nicht bekannt. Der Betroffene habe darum gebeten, anonym zu bleiben. Nach der Freilassung sind nun noch mindestens neun weitere Deutsche aus politischen Gründen in der Türkei inhaftiert. In der vergangenen Woche war bereits der Menschenrechtler Peter Steudtner überraschend aus der Untersuchungshaft entlassen worden und konnte kurz darauf nach Deutschland ausreisen.", "Die Türkei will nach Angaben von Staatspräsident Recep Tayyip Erdogan im Jahr 2021 ein im Land produziertes Auto auf den Markt bringen. Für die Produktion sei ein Zusammenschluss von fünf Firmen verantwortlich, sagte Staatspräsident Recep Tayyip Erdogan am Donnerstag in Ankara. Dabei handele es sich um die Anadolu-Gruppe, das türkisch-katarische Unternehmen BMC, die Kiraca Holding, die Turkcell-Gruppe und die Zorlu Holding. ", "Erdogan sagte, er glaube, dass die Türken das Auto bevorzugen, sobald es auf dem Markt sei. In den 60er Jahren hatte die Türkei das Automodell \"Anadol\" auf den Markt gebracht, dessen Produktion jedoch in den 90er Jahren eingestellt wurde. Die türkische Autoindustrie produziert zurzeit vor allem für US-amerikanische und europäische Marken.", "Vor den Jamaika-Sondierungsgesprächen zur Außenpolitik hat Grünen-Chef Cem Özdemir gefordert, die deutschen Häftlinge in der Türkei zur Priorität der Diskussionen zu machen. \"Es macht keinen Sinn, jetzt über die Mitgliedschaft zu diskutieren.", "Jeder, der bei Trost ist, weiß, es gibt mit Präsident (Recep Tayyip) Erdogan keine Mitgliedschaft in der Europäischen Union\", sagte Özdemir am Donnerstag vor Beginn des Treffens mit Union und FDP in Berlin. Stattdessen solle man lieber darüber reden, wie die \"Freilassung der deutschen Geiseln\" erreicht werden könne. Dies sei das wichtigste Ziel der deutschen Außenpolitik mit Blick auf die Türkei.", "Bei Jamaika-Gesprächen über die Europapolitik hatte die CSU einen Abbruch der EU-Beitrittsverhandlungen mit der Türkei gefordert, die faktisch bereits auf Eis liegen.", "Ein Gericht in Istanbul hat die Entlassung von vier Mitarbeitern der regierungskritischen Zeitung ", " aus der Haft abgelehnt. Die Richter entschieden nach einer Anhörung am Dienstag, dass die Medienvertreter wegen Terrorverdachts weiter im Gefängnis bleiben müssten. Die nächste Anhörung soll am 25. Dezember stattfinden.", "Die Zeitung ", " kritisierte die Entscheidung der Istanbuler Richter scharf: \"Es gibt hier kein Verbrechen, keine Beweise - und keine Freilassung.\" Herausgeber Atalay sagte am Dienstag vor Gericht, für seine Inhaftierung gebe es keine juristischen Gründe, sie sei Teil eines \"politischen Plans\". Chefredakteur Sabuncu sagte, seine Zeitung habe sich \"niemals politischem Druck gebeugt, und sie wird es niemals tun\".", "Dem Sprecher der türkischen Oppositionspartei CHP droht eine Anklage wegen \"Beleidigung\" von Präsident Recep Tayyip Erdogan, nachdem er diesen einen \"faschistischen Diktator\" genannt hatte. Ein Anwalt Erdogans habe Bülent Tezcan wegen \"Präsidentenbeleidigung\" angezeigt, woraufhin die Staatsanwaltschaft in Ankara Ermittlungen aufgenommen habe, berichtete die Zeitung ", " am Dienstag.", "Dem Sprecher der Republikanischen Volkspartei (CHP) drohen im Fall einer Anklage vier Jahre Haft. Er hatte sich am Montag hinter einen Bezirksbürgermeister in Tekirdag gestellt, dem ebenfalls vorgeworfen wird, Erdogan als \"faschistischen Diktator\" bezeichnet zu haben. \"Ich weiß nicht, ob der Bürgermeister dies gesagt hat. Aber ich sage hier, auf dem Platz von Tekirdag, dass Erdogan ein faschistischer Diktator ist\", sagte Tezcan.", "Regierungsvertreter kritisierten die \"hassvollen\" Äußerungen scharf, doch Tezcan erklärte, diese Art \"politischer Kritik\" könne nicht als Verbrechen gewertet werden. In den vergangenen Jahren sind tausende Türken wegen \"Beleidigung\" Erdogans vor Gericht gebracht worden, doch wurden viele Fälle von der Justiz eingestellt. Die CHP ist die größte Oppositionspartei in der Türkei und wirft Erdogan seit langem autoritäres Verhalten vor.", "In Istanbul hat eine neue Anhörung im umstrittenen Prozess gegen 17 Mitarbeiter der regierungskritischen Zeitung ", "begonnen. Vor dem Istanbuler Justizpalast Caglayan versammelten sich vor Beginn der Anhörung am Dienstag zahlreiche Unterstützer, darunter der deutsche Investigativjournalist Günter Wallraff, um \"Gerechtigkeit\" für die Angeklagten zu fordern. \"Stoppt die Jagd auf Oppositionelle, stoppt die Festnahme von Journalisten\", riefen sie.", "Die Anhörung erfolgt genau ein Jahr nach der Festnahme des ", "-Chefredakteurs Murat Sabuncu, des Herausgebers Akin Atalay und weiterer Mitarbeiter. Später wurden der Investigativjournalist Ahmet Sik und der Buchhalter der Zeitung, Yusuf Emre Iper, festgenommen. Während die meisten Mitarbeiter bei den ersten Anhörungen freigelassen wurden, sitzen Sabuncu, Atalay, Sik und Iper weiter in Haft.", "Die 17 Journalisten und Mitarbeiter der traditionsreichen Zeitung sind der \"Unterstützung von Terrororganisationen\" angeklagt, darunter die Bewegung des islamischen Predigers Fethullah Gülen, die für den Putschversuch von Juli 2016 verantwortlich gemacht wird. Ihnen drohen 43 Jahre Haft. Die Angeklagten weisen alle Vorwürfe zurück; auch viele Unterstützer betrachten den Prozess als politisch motiviert."]},
{"url": "http://www.augsburger-allgemeine.de/augsburg/Am-Perlachberg-bricht-Feuer-aus-id43194721.html", "article_id": "id43194721", "section": "augsburg", "article_headline": "Am Perlachberg bricht Feuer aus", "date": "Mittwoch, 8. November 2017", "author": "Von Oliver Bosch", "article_text": ["Es sah schlimmer aus, als es letztendlich war. Kurz nach 15 Uhr traf die Feuerwehr Augsburg am Brandherd am Perlachberg ein. Zum Löschen eines Kellerbrands in dem Haus benötigte die Feuerwehr lediglich zwei Atemschutz- und Kleinlöschgeräte. Die heftige Rauchentwicklung ließ zunächst ein größeres Feuer vermuten. Um 15.28 Uhr war der kleine Kellerbrand bereits gelöscht, die Sperrung des Perlachbergs konnte langsam aufgehoben werden. Mittlerweile entspannt sich die Lage und auch der Verkehr erholt sich langsam."]},
{"url": "http://www.augsburger-allgemeine.de/politik/Der-Fall-Fahrenschon-und-die-hohe-moralische-Messlatte-id43194706.html", "article_id": "id43194706", "section": "politik", "article_headline": "Der Fall Fahrenschon und die hohe moralische Messlatte", "date": "Mittwoch, 8. November 2017", "author": null, "article_text": ["Wenn große Konzerne oder bekannte Persönlichkeiten mit Steuern tricksen, berührt dies das Gerechtigkeitsempfinden der Menschen. Die so genannten „Paradise Papers” brandmarken erneut die meist legalen Grauzonen der Finanzwelt und die Steuerschlupflöcher, die sich nur für Superreiche öffnen. \nDabei ist es vor allem ärgerlich, dass die globale Gemeinschaft der Finanzminister diese Tricksereien überhaupt zulässt. Das gilt für entfernte Karibik-Oasen wie die Cayman Islands wie auch für europäische Niedrigsteuer-Eldorados wie Irland, Luxemburg oder die Kanalinseln Jersey und Guernsey.", "Wer nämlich die Steuervermeidungsstrategien von US-Konzernen wie Apple oder auch dem britischen Königshaus zulässt, der verantwortet eine sinkende Steuermoral von Normalbürgern. Denn wer hat nicht schon mal mit dem Gedanken gespielt, einen Restaurantbesuch mit dem Partner als Geschäftsessen zu deklarieren oder einen Handwerker ohne Rechnung zu entlohnen? Die Verwerflichkeit dieser kleinen Betrügereien wird gerne mit dem Fingerzeig auf die großen Trickser gerechtfertigt. Und damit sind wir bei der Vorbildfunktion und dem Fall ", ".", "Der Präsident des deutschen Sparkassen- und Giroverbands sowie frühere Finanzminister Bayerns hat gleich mehrere Fehler begangen. Zum einen ist es das Versäumnis, seine Steuererklärungen pünktlich abzugeben. Die Fristen gelten für jeden. Egal ob Taxifahrer oder Manager. Vor der Finanzverwaltung ist jeder gleich.", "Allerdings hat der Taxifahrer keine Vorbildfunktion. Ein Ex-Finanzminister aber schon. Und wenn er dann aktuell auch noch ein wichtiges öffentliches Amt bekleidet, dann wird die moralische Messlatte noch höher gelegt. Das weiß jeder, der so ein Amt innehat. Deshalb überrascht auch Fahrenschons taktisches Verhalten.", "Der CSU-Politiker wusste seit Ende März 2017 von dem Strafbefehl. Er hatte sieben Monate lang Zeit, reinen Tisch zu machen. Doch statt die Causa offen anzusprechen, spielte er auf Zeit. Offenbar hoffte Fahrenschon, dass vor der Wiederwahl nichts von dem Strafbefehl bekannt würde. ", "Durch diesen zweiten Fehler gab er seinen Widersachern, die offenbar darauf gelauert haben, Gelegenheit, die Nachricht kurz vor der geplanten Abstimmung zu platzieren. Der Wahlgang wurde verschoben und Fahrenschons Chancen auf eine zweite Amtszeit sind gesunken. Denn die Staatsanwaltschaft wirft ihm Steuerhinterziehung mit Vorsatz vor. Zwar gilt für auch für ihn bis zum Prozess die Unschuldsvermutung. Doch in jedem Fall hat der Ex-Minister drei Jahre lang versäumt, eine Steuererklärung abzugeben. Das ist Fakt.", "Die deutschen Sparkassen haben den Ruf, die besseren Finanzinstitute zu sein. Kein Investmentbanking, keine Finanztricks, keine Gier. Das Kerngeschäft sind die solide Verwaltung von Spareinlagen und die Finanzierung von Geschäften regionaler Unternehmen.", "Die Vertreter dieser bodenständigen Geldhäuser stehen nun vor einer schwierigen Entscheidung. Sollen sie einen fachlich anerkannten Präsidenten zunächst auf dem Posten halten und die Entscheidung über seine Zukunft einem Amtsrichter überlassen, der irgendwann über die Steuervorwürfe entscheidet? Oder überzeugen sie ihn, die politische Verantwortung für die größte Dummheit seines Lebens, wie er es selbst nennt, zu übernehmen?", "Im Zweifel würden sich die Sparkassenkunden vermutlich einen Präsidenten wünschen, der seine Steuern so pünktlich zahlt wie sie selbst. So ist das mit dem Gerechtigkeitsempfinden der Menschen."]}
]