[
{"url": "http://www.augsburger-allgemeine.de/bayern/Atomschutzbunker-soll-zur-Cannabis-Zuchtstation-werden-id43118811.html", "article_id": "id43118811", "section": "bayern", "article_headline": "Atomschutzbunker soll zur Cannabis-Zuchtstation werden", "date": "Dienstag, 31. Oktober 2017", "author": null, "article_text": ["Einst starteten auf dem Gelände die Kampfflugzeuge der Bundeswehr. Nachdem der letzte \"Tornado\" aus Memmingerberg längst abgezogen ist, sollen dort nun Hanfpflanzen gedeihen. In einem Atomschutzbunker des ehemaligen Fliegerhorstes ein paar Kilometer von Memmingen entfernt wollen Wissenschaftler künftig an Cannabispflanzen forschen. Das Projekt wird von einem Unternehmer aus Schwaben und der Technischen Universität München vorangetrieben. Noch steht allerdings die Genehmigung des Bundesinstituts für Arzneimittel und Medizinprodukte aus. ", "Sollte die Erlaubnis bis Ende des Jahres vorliegen, könne der Anbau der Cannabispflanzen im Frühjahr 2018 starten, sagt Professor Wolfgang Eisenreich von der Fakultät für Chemie der TU. \"Wir stehen in den Startlöchern.\" Das Forschungsprojekt würde dann mindestens drei bis vier Jahre laufen. ", "Für die Erforschung sollen mehrere Doktorandenstellen geschaffen werden. Eisenreich möchte den Anbau und die Inhaltsstoffe von mindestens 80 verschiedenen Zuchtlinien untersuchen. \"Es gibt relativ wenige wissenschaftliche Studien zu Cannabis\", erklärt er. Nach dem Anbau in dem Atombunker würden die Extrakte der Cannabispflanzen zum TU-Campus in Garching bei München zur Laboranalyse gebracht. ", "Die Allgäuer Gesellschaft Bunker Pflanzenextrakte will den früheren Atombunker für den Anbau nutzen, weil die Militäranlage alle Sicherheitsvoraussetzungen erfülle. Geschäftsführer Christoph Rossner setzt sich nach eigenen Angaben seit 17 Jahren für die Zulassung und Erforschung von Cannabis als Arznei ein. Er habe mehrere Geldgeber im Hintergrund, sagt der 47-Jährige. Namen nennt er allerdings nicht. ", " ", "Um die bislang schwierige Versorgung schwer kranker Patienten sicherzustellen, soll auch in ", " Cannabis zu medizinischen Zwecken angebaut werden. Ein im März 2017 in Kraft getretenes Gesetz hat die Möglichkeiten der therapeutischen Nutzung der Droge erweitert. Beim Bundesinstitut wurde eine Cannabisagentur eingerichtet, um den Handel zu medizinischen Zwecken staatlich zu überwachen. Cannabis kann beispielsweise bei Schmerzpatienten und Kranken mit Multipler Sklerose von den Ärzten verschrieben werden. ", "Für den Zeitraum 2019 bis 2022 wurde die Lieferung von Cannabis im Umfang von 6600 Kilogramm von der Behörde ausgeschrieben. Mehr als 100 Interessenten hatten sich an dem Verfahren beteiligt, wie aus einer Antwort der Bundesregierung auf eine Anfrage der Linken hervorgeht. Es handele sich zumeist um Unternehmen aus Deutschland, aber auch um Interessenten aus Israel, Kanada, den Niederlanden, der Schweiz, Uruguay, den USA und Zypern. Das Ausschreibungsverfahren ist nach Angaben einer Sprecherin des Bundesinstituts noch nicht abgeschlossen. ", "Der Atombunker ist ein Relikt aus den Zeiten des Kalten Krieges. Auf dem Fliegerhorst war einst das Jagdbombergeschwader 34 \"Allgäu\" der ", " stationiert. Nach mehr als 40 Jahren wurde die Einheit 2003 aufgelöst und der Militärflugplatz geschlossen. Das Gelände wird nun vom Allgäu Airport genutzt. Unternehmer Rossner kann sich vorstellen, dass der Bunker auch nach dem Forschungsprojekt für den Cannabisanbau im Rahmen des staatlichen Beschaffungsprojekts weiter verwendet wird. "]},
{"url": "http://www.augsburger-allgemeine.de/region/", "article_id": "allgemeine", "section": "region", "article_headline": null, "date": "Dienstag, 31. Oktober 2017", "author": "Von Miriam Zissler", "article_text": []},
{"url": "http://www.augsburger-allgemeine.de/bayern/Kreativ-und-schaurig-schoen-Halloween-Kuerbisse-unserer-Leser-id43119226.html", "article_id": "id43119226", "section": "bayern", "article_headline": "Kreativ und schaurig-schön - Halloween-Kürbisse unserer Leser", "date": "Dienstag, 31. Oktober 2017", "author": null, "article_text": []},
{"url": "http://www.augsburger-allgemeine.de/politik/Puigdemont-soll-diese-Woche-in-Spanien-vor-Gericht-erscheinen-id42888581.html", "article_id": "id42888581", "section": "politik", "article_headline": "Puigdemont soll diese Woche in Spanien vor Gericht erscheinen", "date": "Dienstag, 31. Oktober 2017", "author": null, "article_text": ["Der katalanische Ex-Regionalpräsident Carles Puigdemont und weitere Führungsfiguren sollen am Donnerstag und Freitag vor Gericht in Spanien erscheinen. Die 14 Angeklagten sollen zudem binnen drei Tagen den Betrag von 6,2 Millionen Euro hinterlegen, wie die Richterin Carmen Lamela am Mittwoch mitteilte. Das sind die geschätzten Kosten des für illegal erklärten Unabhängigkeits-Referendums vom 1. Oktober.", "Belgiens Ministerpräsident Charles Michel hat dem ehemaligen katalanischen Regionalpräsidenten Carles Puigdemont einen fairen Umgang zugesichert. Er teilte am Dienstag via Twitter mit: \"Dieselben Rechte und Pflichten wie für sämtliche europäischen Bürger für Herrn Puigdemont, nicht mehr und nicht weniger.\" ", "Der in Spanien angeklagte katalanische Ex-Regionalpräsident Carles Puigdemont hat sich nach Brüssel abgesetzt und will seine Politik aus der EU-Hauptstadt vorantreiben. Er suche in Belgien kein politisches Asyl und wolle sich auch nicht vor der spanischen Justiz verstecken, sagte er am Dienstag in der belgischen Hauptstadt. \"Ich bin hier, um in Freiheit und Sicherheit zu handeln.\" Er verlangte \"Garantien\", bevor er nach Spanien zurückkehre. ", "\"Wir haben uns nach Brüssel verlegt, um das katalanische Problem im institutionellen Herzen Europas zu erläutern und (...) um der Welt das schwerwiegende demokratische Defizit zu zeigen, das es im spanischen Staat gibt\", sagte Puigdemont. Zudem habe er \"jede Art von Konfrontation\" vermeiden wollen, die bei seinem Verbleib in Katalonien hätte drohen können. ", "Wie lange er in Belgien bleibe, sei noch unklar. Das komme auf die Umstände an, sagte Puigdemont. Man müsse ihm Garantien geben, dass er eine gerechte Behandlung erfahre. \"Wir wollen nicht vor unserer Verantwortung vor der Justiz fliehen.\"", "Gegen Puigdemont und seine Begleiter besteht kein Haftbefehl. \"Wir können uns frei in der ", " bewegen\", sagte Puigdemont in Brüssel. Gleichzeitig sagte er, seine Ausreise habe nichts mit Belgien oder der belgischen Politik zu tun. In Belgien gibt es eine starke flämische Unabhängigkeitsbewegung. Die flämischen Nationalisten hatten teils auch mit den Katalanen sympathisiert.", "Er wolle die Ergebnisse der Neuwahlen am 21. Dezember respektieren, sagte Puigdemont in Brüssel. An Spaniens Ministerpräsident ", " appellierte er, dasselbe zu tun. \"Wir wollen unsere Politik im Herzen Europas vorantreiben\", sagte er. In Katalonien sei die Demokratie durch die spanische Zentralregierung verletzt worden. \"Wir werden dagegen weiter Widerstand leisten.\"", "Das spanische Verfassungsgericht hat die Unabhängigkeitserklärung Kataloniens ausgesetzt. Das Verfassungsgericht gab am Dienstag einem entsprechenden Antrag der spanischen Zentralregierung statt, wie aus Justizkreisen verlautete. Das Regionalparlament in Barcelona hatte am Freitag die Unabhängigkeit der Region im Nordosten Spaniens erklärt.", "Nach Beginn der Direktverwaltung in Katalonien werden bei der Lokalpolizei Mossos d'Esquadra Unterlagen zum umstrittenen Unabhängigkeits-Referendum am 1. Oktober ausgehoben. Beamte der militärisch organisierten Polizeieinheit Guardia Civil führten eine Razzia an mehreren Standorten der Mossos durch, um Aufzeichnungen zur Kommunikation der Behörde während des Urnengangs zu beschlagnahmen. Betroffen waren neben dem Hauptquartier in Sabadell bei Barcelona unter anderem auch Girona und Tarragona, wie unter anderem die Zeitung ", "am Dienstag berichtete.", "Die Unterlagen sollen den Vorwurf untermauern, dass die Mossos sich durch absichtliche Untätigkeit der Anordnung widersetzt hätten, Schulen und andere Wahllokale in der Region abzuriegeln, um die Abstimmung zu verhindern. Dem abgesetzten lokalen Polizeichef Josep Lluís Trapero wird deswegen die Unterstützung eines Aufstandes vorgeworfen.", "Der in Spanien wegen Rebellion angeklagte ehemalige katalanische Regionalpräsident Carles Puigdemont ist nach Belgien ausgereist. Der Anführer der Unabhängigkeitsbewegung habe dort am Montag mit einem Anwalt gesprochen, berichtete die belgische Nachrichtenagentur ", " am Abend unter Berufung auf den Juristen. Der spanischen Zeitung ", " bestätigte der auf Menschenrechte spezialisierte Anwalt Paul Bekaert, Puigdemont zu vertreten. Unklar blieb zunächst, ob der Katalane in Belgien Asyl beantragen will. ", "Die spanische Staatsanwaltschaft hatte am Montag Anklage gegen Puigdemont und weitere Angehörige der abgesetzten Regionalregierung in der spanischen Region erhoben. Die Vorwürfe gegen die Angeklagten lauteten unter anderem auf Rebellion, Auflehnung gegen die Staatsgewalt und Unterschlagung öffentlicher Gelder, sagte Generalstaatsanwalt José Manuel Maza in Madrid.", "Der belgische Staatssekretär für Asyl und Migration, Theo Francken, hatte die Möglichkeit von Asyl in Belgien am Sonntag ins Spiel gebracht. Katalanen, die sich politisch verfolgt fühlten, könnten in Belgien um Asyl ersuchen, sagte der Politiker der nationalistisch- flämischen Partei N-VA dem flämischen Sender ", " ", ". Dies sei nicht unrealistisch. Ministerpräsident Charles Michel hatte einen möglichen Asylantrag Puigdemont hingegen als Thema bezeichnet, das \"absolut nicht auf der Agenda\" stehe. ", "Ob ein Asylantrag Puigdemonts in Belgien Chancen hätte, gilt als sehr fraglich. Über den EU-Vertrag ist geregelt, dass sich die Mitgliedstaaten im Zusammenhang mit Asylangelegenheiten untereinander als sogenannte sichere Herkunftsländer betrachten - das heißt, es wird grundsätzlich davon ausgegangen, dass es in EU-Staaten keine Verfolgungsgefahr gibt. Deshalb wurde festgelegt, dass der Asylantrag eines Staatsangehörigen eines Mitgliedstaats von einem anderen Mitgliedstaat nur unter ganz besondereren Bedingungen berücksichtigt werden darf.", "Möglich wäre die Berücksichtigung des Asylantrages demnach nur dann, wenn Spanien unter Berufung auf einen Notstand die Verpflichtungen der Konvention zum Schutz der Menschenrechte und Grundfreiheiten aussetzen würde - oder wenn gegen das Land ein EU-Verfahren wegen des Verdachts auf schwerwiegende Verstöße gegen die Rechtsstaatlichkeit laufen würde.", "Da beides nicht der Fall ist, müsste Belgien auf jeden Fall den Rat der EU-Mitgliedstaaten einschalten. Dieser dürfte wenig begeistert sein, wenn Belgien der spanischen Zentralregierung mit Asyl für Puigdemont in den Rücken fallen würde. Bislang stehen die EU-Partner geschlossen hinter der Zentralregierung in Madrid.", "Die Partei des katalanischen Separatistenführers Carles Puigdemont will an den Regionalwahlen am 21. Dezember teilnehmen. An Spaniens Regierungschef Mariano Rajoy gerichtet sagte die Generalsekretärin der PDeCAT, Marta Pascal: \"Herr Rajoy, wir sehen uns an den Urnen.\" Die ehemalige Regierungspartei wolle mit der Teilnahme an den Wahlen die Institutionen verteidigen und sich gegen den \"miserablen Artikel 155\" stellen. Dessen erstmalige Anwendung hatte der spanische Senat am Freitag gebilligt. Als Folge wurde die Regionalregierung in Barcelona am Samstag entmachtet. ", "Beobachter sind der Meinung, dass eine Wahlteilnahme der separatistischen Parteien die Wahrscheinlichkeit von Unruhen in Katalonien in den nächsten Wochen erheblich reduziert. Zuvor hatte schon die Separatisten-Partei ERC, die ebenfalls zu der von Madrid abgesetzten Regionalregierung gehörte, angekündigt, die Wahlen nicht boykottieren zu wollen.", "Der von der spanischen Zentralregierung entmachtete und wegen Rebellion angeklagte Ex-Regionalpräsident Kataloniens, Carles Puigdemont, hat sich laut Medienberichten nach Belgien abgesetzt. Die Flucht zeuge \"von Verzweiflung\", sagte der Chefkoordinator der Volkspartei (PP) des spanischen Ministerpräsidenten Mariano Rajoy, Fernando Martínez Maíllo, am Montag. Die Zeitung ", "schrieb, Puigdemont und andere katalanische Politiker hielten sich in Brüssel auf.", "Eine offizielle Bestätigung gab es zunächst nicht. Martínez Maíllo sagte zu den Berichten über die Flucht: \"Ja, das ist anscheinend bestätigt.\" Am Sonntag hatte der nationalistische belgische Politiker Theo Francken, der Staatssekretär für Asyl und Migration ist, sein Land als möglichen Zufluchtsort für Puigdemont ins Spiel gebracht. Regierungschef Charles Michel hielt ihn allerdings gleich an, \"kein Öl ins Feuer zu gießen\".", "Puigdemont hatte sich noch am Morgen mit einem Bild des Regierungspalasts in Barcelona und einem \"Guten Morgen\"-Gruß im sozialen Netzwerk Instagram zu Wort gemeldet. ", "Die EU-Kommission lehnte es am Montag erneut ab, sich ohne Aufforderung der spanischen Zentralregierung in die Krise einzumischen. Ein Sprecher sagte, er sehe in dem Konflikt \"keine Rolle\" der Brüsseler Behörde.", "Die spanische Staatsanwaltschaft hat Anklage gegen Kataloniens ehemaligen Regionalpräsidenten Carles Puigdemont und weitere Angehörige der abgesetzten Regierung erhoben. Der Vorwurf gegen die Angeklagten laute unter anderem auf Rebellion, Auflehnung gegen die Staatsgewalt und Unterschlagung öffentlicher Gelder, sagte Generalstaatsanwalt José Manuel Maza am Montag in Madrid.", "Chefankläger José Manuel Maza erklärte in Madrid, seine Behörde beschuldige die Mitglieder der Regierung in Barcelona, die Krise ausgelöst zu haben, die zur Erklärung der Unabhängigkeit Kataloniens von Spanien führte. Die Höchststrafe für \"Rebellion\" beträgt in Spanien 30 Jahre Gefängnis.", "Zwei Tage nach der Entmachtung der Separatisten in Katalonien übernimmt die spanische Zentralregierung am Montag die Amtsgeschäfte in der Region. Ministerien und Behörden nehmen in Barcelona erstmals unter Madrider Leitung die Arbeit auf. Nach Berichten der Zeitung ", " und anderer Medien werden mehrere Staatssekretäre von Madrider Ministerien am Montag den katalanischen Regierungssitz Palau de la Generalitat aufsuchen.", "Die Regionalregierung von Carles Puigdemont war am Samstag von Ministerpräsident Mariano Rajoy abgesetzt worden. Das Schicksal des 54-Jährigen war zunächst weiter unklar. Nach Medienberichten könnte er ebenso wie andere ehemalige Amtsträger bald unter dem Vorwurf der Rebellion inhaftiert werden.", "Die Zwangsverwaltung der wirtschaftsstarken Autonomen Gemeinschaft im Nordosten des Landes soll mindestens bis zur Abhaltung der für den 21. Dezember einberufenen Neuwahlen laufen.", "Mit seinem Asyl-Vorschlag an die abgesetzte katalanische Regionalregierung hat ein nationalistischer belgischer Politiker auch im eigenen Land Kritik geerntet. Theo Francken, Belgiens Staatssekretär für Asyl und Migration, brachte am Sonntag sein Land als möglichen Zufluchtsort für Kataloniens Regionalpräsidenten Carles Puigdemont ins Spiel. Doch Regierungschef Charles Michel hält wenig von diesem Vorstoß. Belgien ist eines der wenigen EU-Mitgliedsländer, in dem andere EU-Bürger Asyl beantragen können.", "Katalanen, die sich politisch verfolgt fühlten, könnten in Belgien um Asyl ersuchen sagte Francken dem flämischen Sender VTM News. \"Es ist nicht unrealistisch.\" Bislang sei kein solcher Antrag eingegangen, fügte der Politiker der nationalistisch-flämischen Partei N-VA hinzu. In der Vergangenheit hätten aber baskische Nationalisten Asyl beantragt. Puigdemont könnte möglicherweise festgenommen werden. Sollte er wegen Auflehnung gegen die Staatsgewalt oder gar Rebellion verurteilt werden, drohen ihm bis zu 30 Jahre Haft. \"Belgien könnte ein möglicher Ausweg für Puigdemont sein\", meinte Francken. ", "Mehrere Hunderttausend Menschen sind in Barcelona auf die Straße gegangen, um für die Einheit Spaniens zu demonstrieren. Bei ihrem Marsch durch das Zentrum der katalanischen Hauptstadt am Sonntag skandierten sie unter anderem \"Viva España\", \"Ich bin Spanier\" oder \"Barcelona gehört zu Spanien\". Sie forderten auch die Festnahme des von der spanischen Zentralregierung abgesetzten separatistischen Regionalpräsidenten Carles Puigdemont.", "Zu der Kundgebung hatte die prospanische Sociedad Civil Catalana (SCC) unter dem Motto \"Wir sind alle Katalonien!\" aufgerufen. In einer Mitteilung teilte die Organisation mit, man wolle dafür arbeiten, dass es zu einer Versöhnung zwischen Unionisten und Separatisten komme und in der Region im Nordosten Spaniens künftig Besonnenheit und ein friedliches Zusammenleben herrschten.", "Die von Madrid verhängten Zwangsmaßnahmen gegen Katalonien stoßen in der Region auf Widerstand. Der von Spanien abgesetzte Regionalpräsident Carles Puigdemont sei weiterhin der \"Präsident des Landes\" (Kataloniens), betonte dessen Stellvertreter Oriol Junqueras am Sonntag in einem Zeitungsbeitrag. Die Gegner der katalanischen Unabhängigkeit zogen unterdessen in einer Großdemonstration durch Barcelona.", "Nach der Entmachtung der katalanischen Separatisten durch die spanische Zentralregierung in Madrid ist es in der Region wider alle Erwartungen ruhig geblieben. Die befürchteten Proteste der Unabhängigkeitsbefürworter gegen die Absetzung der Regierung von Carles Puigdemont blieben sowohl in Barcelona als auch in anderen Gebieten Kataloniens aus. Gestern übernahm Spaniens Ministerpräsident Mariano Rajoy die Amtsgeschäfte Puigdemonts. Der hatte zum friedlichen Widerstand gegen die Zwangsmaßnahmen aufgerufen.", "Der von der Zentralregierung in Madrid abgesetzte katalanische Regierungschef Carles Puigdemont hat seine Landsleute zum \"demokratischen Widerstand\" gegen die Zwangsverwaltung aufgerufen. In einer Fernsehansprache am Samstag versicherte Puigdemont ferner, er werde weiter für den Aufbau eines \"freien Landes\" arbeiten. Es war das erste Mal seit seiner Absetzung in Folge der katalanischen Unabhängigkeitserklärung am Freitag, dass sich der Politiker äußerte.", "Der spanische Ministerpräsident Mariano Rajoy hatte am frühen Samstag offiziell die Amtsgeschäfte des abgesetzten katalanischen Regierungschefs Carles Puigdemont übernommen. Auch die übrigen Mitglieder der nach Unabhängigkeit strebenden Regierung in Barcelona wurden mit der offiziellen Veröffentlichung im Amtsblatt abgesetzt. Der spanische Senat hatte mit der Billigung des nie zuvor angewandten Verfassungsartikels 155 am Vortag den Weg für die Entmachtung und für Neuwahlen am 21. Dezember freigemacht.", "Die spanische Regierung hat die Absetzung der Regionalregierung in Barcelona beschlossen. Das gab der spanische Ministerpräsident Mariano Rajoy nach einem außerordentlichen Treffen des Ministerrats am Freitagabend in Madrid bekannt. Die Absetzung und weitere beschlossene Maßnahmen werden erst mit der Veröffentlichung im spanischen Amtsblatt wirksam.", "Die Bundesregierung hat sich besorgt über die weitere Zuspitzung im Katalonien-Konflikt geäußert. Regierungssprecher Steffen Seibert warf am Freitagabend dem katalanischen Regionalparlament wegen dessen einseitiger Unabhängigkeitserklärung \"Verfassungsbruch\" vor. Zugleich stellte er klar, dass die Bundesregierung die katalanische Unabhängigkeitserklärung nicht anerkennen werde.", "\"Die Souveränität und territoriale Integrität Spaniens sind und bleiben unverletzlich\", erklärte Seibert im Internetdienst Twitter. Die Bundesregierung unterstütze daher \"die klare Haltung des spanischen Ministerpräsidenten zur Gewährleistung und Wiederherstellung der verfassungsmäßigen Ordnung\". Seibert äußerte aber zugleich die Hoffnung, \"dass die Beteiligten alle bestehenden Möglichkeiten zum Dialog und zur Deeskalation nutzen werden\".", "Im Konflikt um die Unabhängigkeitsbestrebungen in Katalonien hat der spanische Senat für die Entmachtung der Regionalregierung in Barcelona gestimmt. Das Oberhaus des Parlaments in Madrid votierte am Freitag mit großer Mehrheit dafür, Katalonien unter Zwangsverwaltung der Zentralregierung zu stellen. Zuvor hatte das katalanische Regionalparlament Katalonien für unabhängig erklärt.", "Der Senat votierte mit 214 zu 47 Stimmen für die Forderungen des Kabinetts unter Ministerpräsident Mariano Rajoy, die unter anderem Neuwahlen in der Region binnen sechs Monaten vorsehen. Damit wird erstmals seit 1978 der Verfassungsartikel 155 aktiviert, der es ermöglicht, \"aufrührerischen\" Regionen die Autonomie zu entziehen. Die Maßnahmen könnten bereits am Samstag in Kraft treten.", "Das Parlament der Region Katalonien hat mehrheitlich für einen Prozess zur Loslösung von Spanien und zur Gründung eines unabhängigen Staates gestimmt. Die Abgeordneten verabschiedeten am Freitag in Barcelona eine Resolution über die Konstituierung \"einer katalanischen Republik als unabhängigen und souveränen Staat\", ohne eine Frist für die Ausrufung festzulegen.", "Für die Annahme der Resolution stimmten am Freitag in Barcelona in einer geheimen Wahl vor allem die Abgeordneten des separatistischen Regierungsbündnisses JxSí von Regionalpräsident Carles Puigdemont sowie der linksradikalen Partei CUP. Das Ergebnis lautete 72:10 bei zwei Enthaltungen. Die meisten Abgeordneten der Opposition hatten nach heftiger Debatte noch vor der Abstimmung den Saal verlassen.", "Die separatistischen Abgeordneten standen nach Bekanntgabe des Abstimmungssieges von ihren Sitzen auf und sangen die katalanische Nationalhymne. Vor dem Parlament versammelten sich nach Medienschätzung mehr als 15 000 Anhänger der Unabhängigkeitsbewegung, die das Ergebnis der Abstimmung feierten.", "Die Verabschiedung gilt als \"Antwort\" der Regionalregierung auf die von der Zentralregierung in Madrid angekündigte Anwendung von Zwangsmaßnahmen gegen die Separatisten. Diese Maßnahmen sollten noch am Freitag vom Senat in Madrid gebilligt werden. "]},
{"url": "http://www.augsburger-allgemeine.de/panorama/Das-Ende-von-House-of-Cards-Warum-zieht-Netflix-den-Stecker-id43120501.html", "article_id": "id43120501", "section": "panorama", "article_headline": "Das Ende von \"House of Cards\": Warum zieht Netflix den Stecker?", "date": "Dienstag, 31. Oktober 2017", "author": null, "article_text": ["Das Spiel ist bald aus für Frank Underwood. Der kalt berechnende Spitzenpolitiker aus der Serie \"House of Cards\" wird sich kommendes Jahr zum letzten Mal mit verschmitzter Miene an das Publikum wenden. Denn nach dann sechs Staffeln läuft das beliebte Netflix-Drama 2018 aus. ", " - doch wie genau kam es dazu? Die wichtigsten Fragen im Überblick. ", "Die 2013 gestartete Serie des Streaming-Anbieters Netflix ist eine Adaption des gleichnamigen Romans von Michael Dobbs und einer britischen TV-Serie. Sie dreht sich um den skrupellosen US-Politiker Frank Underwood (Kevin Spacey) und seine abgebrühte Frau Claire (Robin Wright). Intrigen, taktisches Geschacher und geheime Deals beherrschen die bisherigen fünf Staffeln. Underwood bringt es im Washingtoner Polit-Betrieb vom Kongressmitglied zum Präsidenten und wird dabei von seiner ebenso hinterlistigen Frau und ihren eigenen politischen Ambitionen in Schach gehalten. ", "Die Serie war vor allem mit den ersten Staffeln ein Flaggschiff des Unternehmens. \"House of Cards\" war die erste eigens von Netflix produzierte und verbreitete Serie - und nach viereinhalb Jahren zugleich die dort am längsten laufende. Zusammen mit \"Tote Mädchen lügen nicht\", \"Stranger Things\" und \"Black Mirror\" zählte sie auch zu den erfolgreichsten Serien bei Netflix. In Deutschland wird sie auf ", " und ", " ausgestrahlt. Die Serie wurde unter anderem mit sieben Emmys und zwei Golden Globes ausgezeichnet.  ", "Netflix hat laut US-Medien erklärt, die Entscheidung sei schon vor Monaten gefallen. Nach einer sehr starken ersten Staffel nahm das Niveau der Serie ab, trotz großer Szenen war die eigentliche Geschichte bald erzählt. Wie so viele Serien erlitt auch \"House of Cards\" das Schicksal, irgendwie weitergehen zu müssen. Es wird aber vermutet, dass bei dem Entschluss auch nun bekannt gewordene Vorwürfe gegen Spacey eine Rolle gespielt haben könnten. ", "Der 46-jährige Schauspieler Anthony Rapp (\"A Beautiful Mind\", \"Star Trek: Discovery\") hat Spacey ", ". Er selbst sei bei den Vorgängen erst 14 Jahre alt gewesen, Spacey 26 Jahre. Rapp wirft Spacey vor, ihn 1986 nach einer Party in seinem Apartment in New York auf sein Bett gelegt zu haben und auf ihn gestiegen zu sein. Der Oscar-Preisträger Spacey outete sich ", ". ", "Ja, Netflix und die \"House of Cards\"-Produktionsfirma Media Rights Capital erklärten laut ", ", sie seien \"zutiefst beunruhigt\" von den Nachrichten. Vertreter beider Unternehmen hätten in Baltimore die Crew und die Schauspieler der Serie getroffen, um ihnen Unterstützung zuzusichern. Selbst wenn der Entschluss zum \"House of Cards\"-Ende also schon längst gefallen war, könnten Rapps Vorwürfe Netflix dazu bewogen haben, das Ende jetzt auch öffentlich zu verkünden und sich damit von Spacey zu distanzieren. ", "In den 13 Folgen der sechsten und dann letzten Staffel ist viel Raum für unerwartete dramaturgische Wendungen. Die Dreharbeiten dafür haben laut der Website ", " erst vor zwei Wochen in Maryland begonnen. Dem Magazin ", " zufolge sind zudem mindestens drei sogenannte Spinoff-Projekte im Gespräch. Eines davon dreht sich um Berater Doug Stamper (Michael Kelly), der Underwood in den ersten fünf Staffeln zum Aufstieg verhalf. Selbst nach dem Aus von \"House of Cards\" könnten einige Charaktere also fortleben. "]},
{"url": "http://www.augsburger-allgemeine.de/politik/De-Maizi-re-Festnahme-hat-schweren-Terroranschlag-verhindert-id43118871.html", "article_id": "id43118871", "section": "politik", "article_headline": "De Maizière: Festnahme hat \"schweren Terroranschlag\" verhindert", "date": "Dienstag, 31. Oktober 2017", "author": null, "article_text": ["Spezialkräfte der Polizei haben in Schwerin einen Syrer wegen des Verdachts auf Vorbereitung eines islamistisch motivierten Bombenanschlags festgenommen. Der 19-jährige soll laut Bundesanwaltschaft in Karlsruhe seit Juli einen Bombenanschlag mit hochexplosivem Sprengstoff in Deutschland geplant und bereits konkret vorbereitet haben. Sein Ziel sei es gewesen, dabei möglichst viele Menschen zu töten und zu verletzen, teilte die Behörde weiter mit. Wie Behördensprecherin Frauke Köhler weiter sagte, hatte der junge Mann über das Internet auch Kontakt zu einer Person, die sich selbst als \"Soldat des Kalifats\", also als Anhänger der Terrormiliz Islamischer Staat (IS), bezeichnete. ", "Durch die Festnahme sei nach den Worten von Bundesinnenminister ", " ein \"schwerer Terroranschlag in Deutschland\" verhindert worden. Welches Ziel der Attentäter treffen wollte, sei nicht klar, erklärte er am Dienstag. Alle Beteiligten hätten \"hervorragende Arbeit\" geleistet, lobte der Minister. ", "Landesinnenminister Lorenz Caffier (CDU) teilte mit, dass der Festgenommene im Herbst 2015 nach Deutschland gekommen sei. Er habe im Februar 2016 in Mecklenburg-Vorpommern einen Asylantrag gestellt. Seit April 2016 habe er eine befristete Aufenthaltserlaubnis besessen und subsidiären Schutz gehabt. Bisher sei der 19-Jährige nicht auffällig gewesen. \"Die Festnahme zeigt, dass wir Personen, bei denen es Anhaltspunkte dafür gibt, dass von ihnen eine konkrete Gefahr ausgeht, fest im Visier haben\", sagte Caffier. De Maizière betonte: \"Nach allem, was wir wissen, erfolgte der Zugriff zum richtigen Zeitpunkt: spät genug, um Beweise zu sichern und gleichzeitig früh genug, um die Gefahr zuverlässig zu bannen.\"", "Die Gefährdungslage in ", " sei unverändert hoch. Angesichts der anhaltenden Bedrohung Europas durch islamistischen Terrorismus arbeiteten die Sicherheitsbehörden in Bund und Ländern, national und international eng und gut zusammen und handelten \"wenn nötig entschlossen und konsequent\", betonte der Minister.", "Sowohl in ", " wie auch in Hamburg gab es im Zusammenhang mit der Festnahme am Dienstag Durchsuchungen. Nach mehrmonatiger Observation schlugen die Ermittler mit mehr als 100 Einsatzkräften zu. Spezialkräfte der Bundespolizei, des Bundeskriminalamtes und der Schweriner Landespolizei hätten den Verdächtigen gegen 6 Uhr morgens in einer Plattenbausiedlung in Schweriner Stadtteil Neu Zippendorf festgenommen. Dort seien insgesamt drei nahe beieinander gelegene Wohnungen durchsucht worden. In den Wohnungen hielten sich nach Angaben des Polizeisprechers mehrere Personen auf. Weitere Menschen seien aber nicht festgenommen worden. Es bestehe keine akute Bedrohung für die Bevölkerung, betonte der Sprecher.", "Laut Bundesanwaltschaft hatte der Syrer spätestens im Juli mit der Beschaffung elektronischer Bauteile und Chemikalien begonnen - darunter Schwefelsäure und Wasserstoffperoxid enthaltende Oxidatorlösungen. Beide Chemikalien sind neben Aceton Bestandteile des hochexplosiven Sprengstoffs TATP. Dieser sollte offenbar als Initialsprengstoff für eine größere Sprengladung dienen. Es seien auch Bauteile für eine Fernzündung gefunden worden.", " ", "Wie die Sprecherin der Bundesanwaltschaft Köhler sagte, ist der Einfluss der möglichen IS-Kontaktperson noch nicht geklärt. \"Wir wissen aber nicht, wer diese Person ist, und wir wissen nicht, ob er ihn (den Festgenommenen) in seinen Plänen bestärkt hat\", sagte sie. Es gebe keine belastbaren Anhaltspunkte dafür, dass weitere Personen an der Anschlagsvorbereitung beteiligt waren. Deshalb werde gegen den Syrer zunächst nicht wegen Mitgliedschaft in einer terroristischen Vereinigung ermittelt, sondern wegen Vorbereitung einer schweren staatsgefährdenden Straftat. ", "Anwohner zeigten sich von der Durchsuchung am frühen Morgen überrascht. Lärm zu nächtlicher Stunde sei sie ja schon gewohnt, seit der junge Syrer in die Wohnung über ihr einzog, sagte etwa eine Frau der ", ". \"Da haben sich oft junge Leute getroffen und bis in den Morgen laut geredet. Ich bin zu ihm und habe gesagt: Du musst Dich an die Regeln halten, wenn du hier leben willst. Er hat es versprochen. Aber es hat nicht funktioniert\", berichtet die Frau, die nach eigenen Angaben vor rund 20 Jahren mit ihrer Tochter aus der Ukraine nach Schwerin kam. Die Tochter habe studiert und lebe inzwischen in Süddeutschland. ", "Ein Weg, den vor allem der besseren Verdienstmöglichkeiten wegen auch viele Kinder alteingesessener Schweriner gegangen sind. In den preiswerten Plattenbau-Wohnungen der südlichen Schweriner Vorstädte, bis 1989 heiß begehrt, leben heute vorwiegend Rentner, Umsiedler aus früheren Sowjetrepubliken und seit zwei Jahren zunehmend auch Asylbewerber. Eine Entwicklung, die auch der Betreiber der Stadtteil-Kneipe \"Pankow\" beschreibt. \"Es gibt Tage, da wird hier kaum Deutsch gesprochen\", sagt er. Doch während die Umsiedler, die Ende der 1990er Jahre kamen, auch den Kontakt gesucht hätten, sei das bei den Flüchtlingen heute kaum der Fall. ", "Eine junge Frau passiert die am Morgen nur spärlich gefüllte Kneipe an der Stirnseite des Blockes, in dem es die Festnahme gab, und blickt fragend auf die vielen Polizisten. \"Es ist Feiertag. Ich habe ausgeschlafen und noch kein Radio gehört\", erklärt sie. Dass in ihrer Nachbarschaft gerade ein Terrorverdächtiger festgenommen wurde, scheint sie wenig zu erschrecken. Zum einen zeige der Zugriff, dass die Ermittler ihre Arbeit machen. Zum anderen müsse sich erst noch zeigen, ob sich der Verdacht auch bestätigt. ", "Deutschland und andere europäische Länder wurden schon wiederholt Ziel islamistischer Anschläge. Den schwersten islamistischen Anschlag in Deutschland gab es am 19. Dezember 2016 in Berlin. Der Tunesier Anis Amri raste mit einem Lastwagen in einen Weihnachtsmarkt und tötete insgesamt zwölf Menschen.", "Sprengstoff kam zum Einsatz, als sich im Juli 2016 im bayerischen Ansbach ein 27-jähriger syrischer Flüchtling auf einem Platz vor einem Musikfestival in die Luft sprengte. Der Attentäter starb, 15 Menschen wurden verletzt. Immer wieder gelingt es den Behörden aber auch, Verdächtige festzunehmen.  So zuletzt am Mittwoch vergangener Woche in Berlin, wo ein 40-Jähriger, den die Ermittlungsbehörden der Islamistenszene zurechnen, festgenommen wurde. "]}
]