[
{"url": "http://www.augsburger-allgemeine.de/augsburg/einbruchsradar-augsburg/", "article_id": "augsburg/", "section": "augsburg", "article_headline": null, "date": "Dienstag, 7. November 2017", "author": null, "article_text": ["- so oft sind Einbrecher im vergangenen Jahr in Wohnungen in Deutschland eingestiegen. Das ist der höchste Wert seit der Jahrtausendwende - und damit ein Thema, das viele Menschen bewegt.", " ", "Das „", "“ soll Menschen in Stadt und Region Augsburg für die Themen Einbruch und Einbruchschutz sensibilisieren. Begleitende Texte, Fotos und Videos helfen weiter: Wie schütze ich meine Wohnung? Was mache ich, wenn bei mir eingebrochen wurde? Und wo gibt es weitere Informationen?", " ", "Jede Woche gibt es dazu auch eine aktualisierte Karte mit den jüngsten Einbrüchen und Einbruchsversuchen ", ". Aus Datenschutzgründen werden nur die ungefähren Tatorte angegeben.", " ", ": Auf der Karte sehen sie die verübten (rot), versuchten (gelb) und geklärten (grün) Einbrüche der vergangenen Tage. Per Klick auf das Symbol oben links in der grauen Leiste wählen Sie aus, welche Kalenderwoche(n) angezeigt werden soll(en). Quelle der Information sind die offiziellen Presseberichte der Polizei."]},
{"url": "http://www.augsburger-allgemeine.de/region/", "article_id": "allgemeine", "section": "region", "article_headline": null, "date": "Dienstag, 7. November 2017", "author": "Von Elli Höchstätter", "article_text": []},
{"url": "http://www.augsburger-allgemeine.de/sport/fc-augsburg/Reuter-zu-Aus-fuer-Videobeweis-Chef-Katastrophales-Zeichen-id43183711.html", "article_id": "id43183711", "section": "sport", "article_headline": "Reuter zu Aus für Videobeweis-Chef: \"Katastrophales Zeichen\"", "date": "Dienstag, 7. November 2017", "author": null, "article_text": ["FCA-Manager ", " hatte sich schon unmittelbar nach dem Abpfiff der Partie zwischen dem FC Augsburg und Bayern Leverkusen kritisch zum Thema Videobeweis geäußert. In der Live-Sendung bei RTL Nitro am Montagabend fand der 51-Jährige erneut deutliche Worte. ", "Zur Entlassung von Videobeweis-Projektleiter Hellmut Krug sagte Reuter: \"Die schnelle Entscheidung hat mich auch überrascht. Es ist ein katastrophales Zeichen und schon krass, dass er von allen Ämtern enthoben wurde. Ich weiß nicht, was an den Anschuldigungen dran ist. Es ist aber wichtig, dass man Dingen nach geht, und dass dann auch Konsequenzen gezogen werden.\" ", "Dabei bekräftigte er, dass er den Videobeweis generell befürwortet: \"Wir wollen alle den Videobeweis, weil die klaren Fehlentscheidungen weg sollen. Aber für mich gehen die Schiedsrichter noch nicht souverän damit um. Dabei muss der Schiedrichter der starke Mann auf dem Platz bleiben!\"", " ", " ", " ", " ", "Der FC Augsburg geht aus einer Fusion zwischen dem", " im Jahr 1969 hervor. Anfangs spielte der FCA in der Bayernliga. 1973 stieg der FCA in die zweitklassige Regionalliga auf.", " ", "Es folgten die \"goldenen Jahre\" des FC Augsburg. Mit dem ehemaligen Weltstar ", " etablierte man sich in der Regionalliga und spielte kurzzeitig um den Aufstieg in die Erste Bundesliga mit. 1979 stieg man allerdings wieder in die Bayernliga ab. Bis 1983 folgten Ab- und Aufstiege, ehe man über Jahrzehnte hinweg in der Bayern Liga (später Regionalliga) verschwand.", " ", "Erst nach dem Einstieg des einstigen Unternehmers ", " im Jahr 2000 ging es beim FC Augsburg wieder bergauf. 2006 stieg die Mannschaft in die Bundesliga auf, ", ". In der Bundesligasaison 2014/15 erreichten die Augsburger sensationell den fünften Platz und qualifizierten sich so erstmals für die", ".", " ", "Vorstandsvorsitzender des FC Augsburg ist Klaus Hoffmann. Die Mannschaft wird trainiert von ", ". Geschäftsführer sind", ". Der FCA trägt seine Heimspiele in der  30.660 Personen fassenden", " aus."]},
{"url": "http://www.augsburger-allgemeine.de/sport/eishockey/augsburger-panther/Panther-Boss-Lothar-Sigl-warnt-sein-Team-vor-Abwaertstrend-id43177366.html", "article_id": "id43177366", "section": "sport", "article_headline": "Panther-Boss Lothar Sigl warnt sein Team vor Abwärtstrend", "date": "Dienstag, 7. November 2017", "author": null, "article_text": [" Als Momentaufnahme ist das etwas enttäuschend. Allerdings habe ich immer gewarnt: Ich weiß wie schwer es ist, nach einem guten Jahr wieder eine starke Saison folgen zu lassen. Ich weiß, wie schwer es ist, in dieser Liga überhaupt Zehnter zu werden. Wir haben eine gute Mannschaft, aber wir haben die Erfolgsspur verlassen.", " Vielleicht hat uns der gute Saisonstart mit dem zwischenzeitlichen ersten Platz aus der Bahn gebracht. Vielleicht dachten viele, dass es so weitergeht, wie es in der vergangenen Saison aufgehört hat. Da spreche ich nicht nur das Umfeld an, sondern vor allem auch die Spieler. Da dachten einige wohl, es geht alles leicht, und plötzlich trifft man auf Widerstände. Wir müssen den Knopf finden, um die Sache wieder umzudrehen, und uns wieder zu unseren Punkten durchkämpfen. Aber das wird ein harter Weg. Es ist noch nicht besorgniserregend, aber die Mannschaft sollte sich schnell auf den Weg machen.", " Es wird nur mit einer Mannschaftsleistung funktionieren, denn die individuelle Klasse haben wir nicht, dass es einzelne Spieler im Alleingang richten. Die letzten Ergebnisse gefallen auch mir nicht, aber man muss genauer hinschauen. Wir mussten gegen die Top drei der ", ", München, Berlin und Nürnberg, antreten. Die verlorenen Heimspiele gegen Konkurrenten um Platz zehn wie gegen Iserlohn und Schwenningen, die tun uns richtig weh. Wenn wir diese Punkte hätten, dann wäre alles ganz entspannt. Wir haben zwar noch 32 Punktspiele Zeit, um das Ergebnis zu korrigieren, aber ich warne: Wehret den Anfängen. Wir müssen aufpassen. Wenn wir diesem Sog nicht entgegenwirken, dann könnte es am Ende der Punktrunde für uns schwierig werden. Momentan können wir noch alles regeln.", " Dort wird gewissenhaft wie immer gearbeitet, egal ob auf dem Eis oder daneben. Da habe ich vollstes Vertrauen in Mike Stewart und seine Leute. Die Probleme müssen auf dem Eis gelöst werden, da muss der Klick im Kopf der Spieler passieren. Die Mannschaft muss sich intern kritisch hinterfragen. Selbstverständlich leitet der Trainer die Arbeit mit der Mannschaft in der Kabine, aber er kann nicht die Tore schießen, die uns fehlen.", " Momentan schon, wobei Düsseldorf und Köln ein wenig aus der Rolle fallen, denn sie sind in der Geldtabelle deutlich weiter oben anzusiedeln. Auch Ingolstadt als Neunter dürfte mit seiner Situation nicht restlos glücklich sein. Wir haben es immer noch komfortabel und ruhig, wenn ich daran denke, was momentan wohl in Köln (Rang zehn, Anm. d. Red) und Düsseldorf (Platz 13) wohl gerade passiert. Man sollte nicht vergessen, dass an allen Standorten hart gearbeitet wird. Schwenningen lag in den vergangenen drei Jahren meist hinten, jetzt sind sie vor uns, das haben sie nicht geschenkt bekommen.", " ", " Das ist jetzt nicht geplant. Mir sind keine Verletzungen bekannt, die langfristig Anlass zur Sorge geben. Wir haben die Augen am Markt offen, aber Handlungsbedarf besteht nicht. Was uns fehlt, ist der Killerinstinkt, und ich glaube, das ist eher eine Frage der Einstellung denn des Personals. Wir brauchen in jeder Situation etwas mehr Biss – und das können unsere Spieler genauso regeln.", " Ja. In den vergangenen Jahren ist es mit den Zuschauern viel zäher vorangegangen als in dieser Saison. Wir sind im Plan von angepeilten 4900 Zuschauern. Wenn wir wieder bessere Ergebnisse einfahren, dann bin ich guter Dinge, dass wir unser Ziel erreichen.", " Das Entscheidende ist, ob der Funken auf die Zuschauer im Spiel überspringt. Sobald die Mannschaft erfolgreich ist und auf dem Eis etwas passiert, dann ist die Stimmung gut.", " Ja, einige Spiele werde ich sehen. Das Turnier ist für den Eishockey-Standort Augsburg ein Aushängeschild und wir wollen es gut über die Bühne bringen.", " ", " "]},
{"url": "http://www.augsburger-allgemeine.de/augsburg/Live-Hier-sehen-Sie-dem-Christkindlesmarkt-beim-Wachsen-zu-id43144536.html", "article_id": "id43144536", "section": "augsburg", "article_headline": "Live: Hier sehen Sie dem Christkindlesmarkt beim Wachsen zu", "date": "Dienstag, 7. November 2017", "author": null, "article_text": ["Die Aufbauarbeiten für den Christkindlesmarkt in Augsburg sind ", " Die Gerüste für die ersten Buden stehen schon. Wer nicht regelmäßig vorbeikommt, kann den Christkindlesmarkt dieses Jahr auch im Internet beim Wachsen beobachten. Die Stadtverwaltung hat dafür eine Live-Cam eingerichtet. Das Foto an dieser Stelle aktualisiert sich ständig:", " ", "Die Bilder der Webcam sind auch auf ", " zu sehen.", "Na, schon Lust auf Glühwein und Bratwurst? Wir haben die wichtigsten Infos zusammengestellt.", "Die Eröffnungsfeier findet statt am ", " von 18 bis 22 Uhr. Von da ab hat der Christkindlesmarkt geöffnet: von Sonntag bis Donnerstag von 10 bis 20 Uhr, sowie freitags und samstags von 10 bis 21.30 Uhr. An ", " hat der Markt ein letztes Mal für dieses Jahr offen von 10 bis 14 Uhr. Beim \"Weihnachtseinkaufszauber\" (jeweils 1. und 23. Dezember) gibt es längere Öffnungszeiten von 10 bis 24 Uhr.", "Zum ersten Mal wird das traditionelle Engelesspiel am 27. November gezeigt. An den darauf folgenden drei Wochenenden sind die Engel jeweils am Freitag, Samstag und Sonntag um 18 Uhr zu sehen. Am Freitag, 22. Dezember, und Samstag, 23. Dezember, erscheinen sie nochmal auf dem Balkon (jeweils 18 Uhr), bevor der Augsburger Christkindlesmarkt wieder schließt.", "Eine komplette Übersicht über die verschiedenen Stände gibt es ", ". 136 Beschicker bieten ihre Waren auf dem Christkindelsmarkt 2017 an. Das sind sechs Stände mehr als im Jahr zuvor.", "Besonders Sehenswertes findet sich unter dem großen Christbaum auf dem Rathausplatz: Dort befindet sich eine Krippe mit großen Holzfiguren, die einst im bayerischen Oberammergau geschnitzt wurden. Direkt daneben findet man das Himmlische Postamt. Die dort abgegebene Weihnachtspost kommt beim Empfänger mit einem Poststempel aus dem Ort \"Christkindl\" in Österreich an.", "Zum zehnten Mal gibt es dieses Jahr die Märchenstraße. In Schaufenstern rund um den Christkindlesmarkt lassen sich sieben Tierfamilien in winterlicher Umgebung entdecken. Regelmäßige Aufführungen gibt es auf dem Kinderweihnachtsmarkt am Moritzplatz. Eine genaue Auflistung ", ".", "Geparkt werden kann entweder gratis ", " rund um die Stadt, oder aber kostenpflichtig (2 Euro unter der Woche, 2,50 Euro am Wochenende) auf dem Plärrergelände, von wo aus es mit Straßenbahnlinie 4 direkt zum Christkindlesmarkt geht. Taschen lassen sich im Gepäck- und Infobus am Merkurbrunnen abladen, falls das Auto nicht in der Nähe steht. "]},
{"url": "http://www.augsburger-allgemeine.de/augsburg/Bitte-folgen-Augsburger-auf-Instagram-id43172396.html", "article_id": "id43172396", "section": "augsburg", "article_headline": "Bitte folgen! Augsburger auf Instagram", "date": "Dienstag, 7. November 2017", "author": "Von @daniela__fischer", "article_text": ["Lifestyle. \"The Mandarine Girl\" zeigt, was es trägt, was es isst und wohin es reist. Auf Instagram wollen das mehr als 35.000 User sehen.", "Daisy Ricks aus Neusäß ist \"The Mandarine Girl\". 2011 startete sie ihren eigenen Blog. Sie nannte ihn deshalb 'The Mandarine Girl', weil die Frucht als süßeste aller Zitrusfrüchte bekannt ist. Aus dem Hobby wurde längst ein Business, Daisy Ricks ist Vollzeit-Bloggerin. In den vergangenen Jahren arbeitete sie unter anderem mit Bogner, Schwarzkopf, Condor, Ebay oder Westwing (", " zusammen. Die Zeitschrift ", " nannte den Blog der 28-Jährigen zuletzt \"inspirierend\".", "Fans der schönen, heilen Insta-Welt, die gerne auch mal Werbung sehen.", "Mit ", " produzieren 100 Millionen junge Menschen Lip-Sync-Videos - \"", "\" aus ", " ist eine von ihnen. Sie bewegt ihre Lippen zu angesagten Songs, führt dabei eine passende Choreografie auf und filmt das Ganze mit ihrem Smartphone. Das macht \"stonicole\" so gut, dass das 655.000 User auf musical.ly regelmäßig sehen wollen, auf Instagram sind es immerhin 44.500.", "Die 18 Jahre alte Nicole aus Augsburg ist eine der erfolgreichsten \"Muserinnen\" Deutschlands. In einem Ranking des Branchen-Dienstes ", " hat sie es dank ihrer Reichweite im vergangenen Jahr in die Top Ten geschafft - sie landete auf Platz 8 hinter Internetstars wie \"Lisa und Lena\" und \"Lukas Rieger\". Auch mehrere ", " findet man auf Instagram. Und auf den Videodays in Köln verteilte die junge Augsburgerin zuletzt Autogrammkarten, sie dokumentierte das - natürlich - für ihre Follower.", "Jugendliche, die sich für diese moderne Kunstform begeistern können.", "Einen roten Kater, der über den Campus spaziert, sich zwischen Vorlesungen ein sonniges Plätzchen sucht und sich von Studenten streicheln lässt.", "Campus Cat muss man eigentlich nicht vorstellen - über diesen Kater wurde schon ", ". Seit Jahren treibt er sich auf dem Augsburger Unigelände herum. Drei Stundenten kümmern sich um seine \"Medienangelegenheiten\" - sie sammeln die Fotos und stellen sie ins Netz (", "). Auf Instagram verfolgen rund 9000 Nutzer die Abenteuer von Campus Cat, ", " sind es dreimal so viele. Seine Besitzerin weiß um die Berühmtheit des Katers und hat nichts gegen die Fotos im Internet. Für echte Fans gibt es Campus Cat ", ".", "Alle, die Catcontent lieben. Und Studenten, die Campus Cat finden und streicheln wollen. Denn: \"Wer ihr begegnet, vergisst für einen kurzen Moment den manchmal stressigen Alltag an der Uni\", sagen ihre Social-Media-Manager.", "Frisuren und Bärte.", "Sezer Soylu hat schon mit 15 Jahren begonnen, Haare und Bärte zu pflegen. 2016 wurde er bei den \"German Barber Awards\" zum besten Barbier Deutschlands gekürt (", "). Auf Instagram wollen rund 26.000 User seine Kreationen sehen.", "Wer sich für Frisuren und Barttrends interessiert - oder auf der Suche nach Inspiration für eine Typveränderung ist - oder sehen will, wie mancher FCA-Profi kurz nach dem Friseurbesuch aussieht.", "Streetstyle und Sneaker.", "Thomas Lischka, 18, aus Augsburg, fotografiert regelmäßig, was er anzieht. Er will andere damit inspirieren. \"8 von 10 laufen hier gleich rum...\", sagte er über die Augsburger ", ". Auf Instagram wollen mittlerweile immerhin mehr als 77.000 User seine Tipps sehen. Die Fotos macht er gemeinsam mit seinem Bruder. Auch auf Youtube bespricht \"Sorry Not Fame\" gerne mal seine neuen Schuhe.", "Wer sagen würde: Sneaker sind viel mehr als Sportschuhe.", "Hier dreht sich alles um Mode in großen Größen.", "Cécile Sauer, die nicht nur Augsburgs erste Shopping Queen wurde (", "), sondern als \"Theodora Flipper\" seit 2012 einen erfolgreichen ", " schreibt. \"Schönheit ist für mich keine Frage der Kleidergröße\", sagt die Augsburgerin. Mit ihren Fotos möchte sie das zeigen. Auch in mehreren Frauenzeitschriften, unter anderem in der ", " oder der ", ", war die 29-Jährige bereits zu sehen. Ihren mehr als 26.000 Instagram-Followern gibt sie nicht nur Mode-Tipps, sie lässt sie auch an ihrem Alltag mit Ehemann Stefan teilhaben.", "Wer Mode liebt und sich gerne inspirieren lässt.", "Leckeres Essen. Der neueste Beitrag zeigt einen selbstkreierten Birnenauflauf mit Mandeln.  \"Ich bin leider kein Profi, aber mit vollem Herzen dabei\", sagt \"Sommermadame\". Letzteres merkt man ihren Kreationen und Fotos an, das macht den vergleichsweise kleinen Account so folgenswert. Aktuell zählt \"Sommermadame\" rund 2500 Fans.", "Gülsah aus Augsburg hat durch Instagram ihre Leidenschaft zum Kochen, Backen und zur Fotografie entdeckt. Am liebsten ist der Mutter zweier Kinder das Frühstück. \"Jeden Abend freue ich mich schon innerlich auf mein leckeres Frühstück am nächsten Tag.\" Die Rezepte der experimentierfreudigen Augsburgerin finden Follower ", ".", "Foodies.", "\"Adventuredahoam\" nennt \"schwarzfuchs01\" das, was er seinen rund 4000 Followern auf Instagram zeigt. Er findet seine Abenteuer nicht in weiter Ferne, sondern vor der Haustür. Meistens ist er mit dem Mountainbike unterwegs - in und um Augsburg oder in den Alpen.", "Markus Schaumlöffel aus Bobingen. Den Namen \"Schwarzfuchs\" hat er sich ausgesucht, \"weil der auch so gern draußen unterwegs ist wie ich\". Wer neben professionellen Fotografien auch gute Texte lesen will, wird ", " fündig. Als \"Schwarzfuchs\" will der Bobinger andere Mountainbiker sensibilisieren, nicht nur auf den Schwierigkeitsgrad im Gelände zu achten, sondern auch auf die Reize der Natur.", "Fahrradfreunde und Heimatliebende.", "Viele Muskeln, viel Disziplin, viel gute Laune.", "Andreas Zündt, 36, und seine Frau Julia, 27. Der Bodybuilder hat bereits etliche Preise gewonnen, kürzlich die Internationale Deutsche Meisterschaft im Bodybuilding, eine Veranstaltung des Deutschen Fitness & Fitnessmodel Verbandes und der World Fitness Federation. Julia Zündt arbeitet auf ihre erste Meisterschaftsteilnahme hin. Ihr Training, ihre Fortschritte und Erfolge, aber auch Höhepunkte ihres Privatlebens - etwa ihre Hochzeit im August - teilen die Augsburger mit gemeinsam rund 4000 Followern auf Instagram. Mehr zu dem sportlichen Paar gibt es auch ", ".", "Gleichgesinnte auf der Suche nach Tipps und Motivation.", " ", "Ganz einfach: Busse und Straßenbahnen.", "Nein, hier handelt es sich nicht um eine offizielle Seite des Augsburger Verkehrs- und Tarifverbundes. Das wird auf der Instagram-Seite auch explizit erwähnt. Hinter dem 1500 Follower starken Account stecken die \"Freunde der Augsburger Straßenbahn\", die ", " mehr über die Verkehrsgeschichte ihrer Heimatstadt erzählen. Auf Instagram informieren sie Interessierte mit Bildunterschriften wie: \"Hier zu sehen ist der Postbus 3534 auf der Linie 35 von der Bergstraße nach Pfersee Süd. Der Bus ist einer der 4 letzten NG313 aus dem Jahr 2003. Seine Brüder 3532, 3532, 3533 und 3534 fahren immer noch.\"", "Fans des öffentlichen Nahverkehrs.", " "]}
]