[
{"url": "http://www.augsburger-allgemeine.de/bayern/So-wird-der-Winter-oder-auch-nicht-id43144221.html", "article_id": "id43144221", "section": "bayern", "article_headline": "So wird der Winter - oder auch nicht!", "date": "Freitag, 3. November 2017", "author": null, "article_text": ["Manche Winterfans können ihre liebste Jahreszeit kaum erwarten. Schon jetzt fragen sie sich: Wird es ein kalter Winter? Wann ist der erste Schnee zu erwarten? Und klappt es diesmal mit weißen ", "? Kaum sind die Uhren auf Winterzeit gestellt, melden sich auch Wetterbeobachter mit ihren Einschätzungen. Anhand von Bauernregeln, dem Hundertjährigen Kalender oder bestimmten Pflanzenarten wollen sie die Witterung für die kommenden Monate voraussagen. Sie sprechen dann gern von extremen Wetterlagen wie Jahrhundertkälte, von besonderer Milde oder starken Stürmen.", "Meteorologen der Wetterdienste ärgert das. ", ", Sprecher des Deutschen Wetterdienstes, sagt: „Das ist Kaffeesatzleserei. Jedes Jahr meinen irgendwelche Wetterpropheten, den Winterverlauf anhand von Baumrinde ablesen zu können. Dabei lassen sich wissenschaftlich keine Aussagen treffen.“ Denn jede Prognose, die weiter als zehn Tage reicht, gilt in der Meteorologie als äußerst unsicher. Wirklich verbindlich äußern sich Wetterdienste nur für die kommenden drei Tage.", "Durchaus möglich ist es aber, auf Basis von groben Klimamodellen eine ungefähre Jahreszeitenvorhersage zu treffen, wie Friedrich erklärt. „Von Parametern wie der Temperatur der Meeresoberflächen, die unser Klima beeinflussen, lassen sich Trends für Temperatur und Niederschlag ableiten“, sagt er. Für die kommenden Monate erwartet er einen etwas zu milden Winter, der ein bis zwei Grad wärmer wird als die Winter der vergangenen 30 Jahre im Durchschnitt. Der Meteorologe betont aber: „Es handelt sich nur um Durchschnittswerte.\" Ein genauer Ablauf sei nicht vorhersagbar. \"Es kann zum Beispiel einen arktisch kalten Dezember geben und zwei extrem warme Wintermonate danach.“", "Aber warum bemühen sich die Meteorologen überhaupt um eine Prognose, wenn sie so schwierig zu treffen und so wenig aussagekräftig in ihrem Ergebnis ist? Meteorologe Andreas Friedrich sagt: „Auch wenn Normalbürger mit den ungefähren Werten zum Winter wenig anfangen können - sie sollten froh darum sein.“ Für Winterdienste etwa seien Durchschnittstemperaturen maßgeblich, wenn es um die Planung von Streusalzvorräten gehe. Auch Stromerzeuger bräuchten die Prognose, um Wirtschaft und Haushalte gut versorgen zu können. Und wozu dienen die ungefähren Voraussagen zum Sommer? „Na, da ist natürlich die Getränkeindustrie interessiert.“"]},
{"url": "http://www.augsburger-allgemeine.de/region/", "article_id": "allgemeine", "section": "region", "article_headline": null, "date": "Freitag, 3. November 2017", "author": "Von Sandra Baumberger", "article_text": []},
{"url": "http://www.augsburger-allgemeine.de/augsburg/Polizisten-sollen-Asylbewerber-drangsaliert-haben-id43139671.html", "article_id": "id43139671", "section": "augsburg", "article_headline": "Polizisten sollen Asylbewerber drangsaliert haben", "date": "Freitag, 3. November 2017", "author": null, "article_text": ["Es ist nicht so ungewöhnlich, dass die Augsburger Polizei zum Königsplatz gerufen wird. Die Zahl der Straftaten dort ist in den vergangenen Jahren deutlich gestiegen. Als die Beamten im vergangenen Jahr am Abend des 21. September zu dem Platz ausrückten, dürften sie dennoch einigermaßen überrascht gewesen sein. Denn die Männer, die dort wohl für Ärger sorgten, waren Berufskollegen von ihnen: Polizisten von einem Revier in Baden-Württemberg, die an einem freien Tag privat einen Ausflug nach ", " unternommen hatten.", "Wobei Ärger vielleicht ein zu harmloses Wort ist. Zwei der Polizeibeamten mussten sich am Donnerstag vor dem Amtsgericht verantworten, weil sie einen Asylbewerber aus dem Senegal drangsaliert haben sollen. Die Anklage lautet auf Beleidigung, versuchte gefährliche Körperverletzung und vorsätzliche Körperverletzung. Vorwürfe, die nicht ganz ohne sind. Für Beamte schon gar nicht, denn ihnen drohen weitere Konsequenzen, sollten sie strafrechtlich belangt werden: Wer etwa zu zwölf Monaten Haft oder mehr verurteilt wird, verliert seinen Beamtenstatus, unabhängig davon, ob die Strafe zur Bewährung ausgesetzt wird oder nicht.", "Laut Anklage saß die Gruppe gegen 22 Uhr in der McDonald’s-Filiale am Königsplatz, als einer der Polizisten, ein 42-Jähriger, einen anderen Gast grundlos anrempelte, eben jenen Asylbewerber aus dem ", ". Der Polizist soll dem Mann einen Burger an die Schläfe gedrückt und ihn aufgefordert haben, die Filiale zu verlassen. „Black man, go home“, rief der 42-Jährige demnach. Als der Mann davonging, soll der Angeklagte ihm gefolgt sein und mit einem Essenstablett in Richtung seines Kopfes geschlagen haben, ohne ihn zu treffen. Ein weiterer Polizist aus der Gruppe sei dem Geschädigten zu Hilfe gekommen, der Angeklagte habe aber weiter in Richtung des Asylbewerbers geschlagen und getreten. Als der Mann weglaufen wollte, soll der Angeklagte ihn verfolgt und versucht haben, ihn zu treten. Der Geschädigte wurde nicht getroffen. Laut Anklage wurde der Polizist teils unterstützt vom zweiten Angeklagten, einem 40-Jährigen, der den Asylbewerber auch beleidigt haben soll.", "War es so? Der 42-jährige Angeklagte räumte die Vorwürfe gegen ihn weitgehend ein. Einmal im Jahr mache man so einen Ausflug, sagte er. Es sei ein „feucht-fröhlicher“ Tag gewesen. In einer Brauerei begann die Tour, führte durch mehrere Kneipen und endete bei ", ". Er sei betrunken und von einer Nachtschicht vom Vortag äußerst müde gewesen, aber er sei mit dem Mann in Streit geraten, das wisse er noch. Es sei wohl um einen Sitzplatz gegangen. An vieles könne er sich nicht mehr erinnern, aber wenn der Geschädigte es so ausgesagt habe, stimme es wohl. Probleme mit der Hautfarbe des Asylbewerbers, sagte der Angeklagte auf Nachfrage von Richterin Kerstin Wagner, habe er nicht. Der Polizist sprach von einer „Entgleisung“.", "Der 42-Jährige hatte sich zwischenzeitlich bei dem Mann entschuldigt und eine Ausgleichszahlung von 250 Euro angeboten, die nach dem Wunsch des Geschädigten an einen Unterstützerkreis für Asylbewerber in Augsburg geflossen ist. Der zweite Angeklagte bestritt die Vorwürfe. Er habe nur von dem Vorfall vor der Tür mitbekommen und schlichten wollen, sagte er. Möglich, dass das auf Außenstehende anders gewirkt habe.", "Bis der Fall abgeschlossen ist, wird es noch eine Weile dauern. Der wichtigste Zeuge, der Asylbewerber aus dem Senegal, erschien nicht. Richterin Wagner verhängte ein Ordnungsgeld und setzte die Verhandlung aus. Der Prozess wird also komplett neu gestartet – und das wohl nicht mehr in diesem Jahr.", " "]},
{"url": "http://www.augsburger-allgemeine.de/augsburg/Das-Capitol-heisst-jetzt-Weisser-Hase-id43139341.html", "article_id": "id43139341", "section": "augsburg", "article_headline": "Das Capitol heißt jetzt Weisser Hase", "date": "Freitag, 3. November 2017", "author": null, "article_text": ["Jahrzehntelang war das Capitol am Moritzplatz ein Kino. Selbst als es im Jahr 1998 schloss und von da ab als Gastronomie genutzt wurde, blieb der Name erhalten. Mit dieser Tradition ist nun Schluss: Die Betreiber, Fatmir und Faton Seferi, haben es in diesen Tagen umbenannt. Aus dem Capitol wurde nun der Weisse Hase.", "Denn auch das sei einer Tradition geschuldet, so Fatmir Seferi. „Aus Liebe dazu machen wir aus unserem Lokal, in dem es Burger, Steak und Salate gab, nun ein traditionelles Gasthaus.“ Die Brüder, zu deren Lokalitäten auch die Zeughausstuben, der König von Flandern und die Kälberhalle zählen, setzen sich für die bayerische Wirtshauskultur ein (", "). Im Weissen Hasen wird es deshalb, wie in ihren anderen Gastronomien auch, bayerisch-schwäbische Küche und eine Reihe von Schnitzel- und Wurstgerichten geben. Der Name war für die Brüder naheliegend: Bis zum Februar 2016 betrieben sie den „Weissen Hasen“ in der Annastraße.", "Ein ", ". Das Gebäude muss umfassend saniert werden. Weil nicht absehbar ist, dass die Brüder auch nach der Sanierung einen Pachtvertrag erhalten, haben sie den Namen ihres ehemaligen Lokals einfach mitgenommen. „So wie es aussieht, müssten wir uns nach dem Umbau dort neu bewerben. Aber das machen wir nicht“, sagt Fatmir Seferi.", "Die Umbenennung ihres Lokals sei mit dem Denkmalamt abgestimmt, der neue Schriftzug abgesegnet.", "Die Brüder Seferi haben in ein neues Mobiliar investiert, die dem ehemaligen Kino den Flair einer Traditionsgaststätte verleihen soll. „Am Montag und Dienstag, 6. und 7. November, müssen wir schließen, damit die letzten Umbauten erledigt werden können. Daneben werden wir dort die Speisekarte einmal durchkochen, damit sich das Personal darauf einstellen kann. Sie werden nun Dirndl und Lederhosen statt rote Schürzen tragen“, zählt Fatmir Seferi die Veränderungen auf. An den Konzepten für den ehemaligen „Weissen Hasen“ in der Annastraße wird derweil ausgiebig gefeilt. „Aus dem Lokal soll nach der Sanierung eine sehr, sehr schöne und besondere Traditionsgaststätte werden“, sagt Peter Bauer von der Hasen-Immobilien AG. ", ".", "Die Planungen für die umfassende Sanierung in dem denkmalgeschützten alten Haus brauchten nun einmal ihre Zeit. Der Anspruch des Geschäftsführers der Eigentümer-Gesellschaft Hasen-Immobilien Grundbesitz ist hoch. Historische Unterlagen wurden herangezogen, um sich Ideen für die Gestaltung zu holen. Aus dem Lokal soll eine „richtig gute“ behindertengerechte Gaststätte werden, die durch gute Qualität, professionellen Service und eine warme Atmosphäre besticht. Bauer: „Es soll ein Meeting-Point werden, ein innerstädtischer Magnet, ein Ort für bayerisch-schwäbische und moderne Küche, ein Platz für Familienfeste und Stammtische.“", "Dass nun der Name des Traditionslokals flöten gegangen ist, stört Peter Bauer nicht. „Wir wollen nach der Sanierung komplett neu durchstarten. Natürlich werden bewährte Partner weiterhin Teil des Projekts sein. Aber wenn die Brüder Seferi den Namen mitnehmen, dann ist das völlig in Ordnung. Das macht uns frei.“"]},
{"url": "http://www.augsburger-allgemeine.de/politik/Twitter-Mitarbeiter-loescht-versehentlich-Donald-Trumps-Account-id42964786.html", "article_id": "id42964786", "section": "politik", "article_headline": "Twitter-Mitarbeiter löscht \"versehentlich\" Donald Trumps Account", "date": "Freitag, 3. November 2017", "author": null, "article_text": ["Zum Abschied aus der Firma hat ein Twitter-Mitarbeiter den privaten Twitter-Account von US-Präsident Donald Trump vorübergehend abgeschaltet. Wie der Kurzmitteilungsdienst am Donnerstag erklärte, war Trumps Account @realDonaldTrump am Abend für mehrere Minuten deaktiviert. Er sei dann allerdings schnell wieder erreichbar gewesen. Bei dem Mitarbeiter soll es sich um einen Kundenbetreuer handeln.", "Twitter hatte zuvor in einer Erklärung von einem \"menschlichen Fehler eines Twitter-Mitarbeiters\" gesprochen. Besucher der Adresse @realDonaldTrump wurden gegen 19.00 Uhr (Mitternacht MEZ) von der Botschaft \"Sorry, that page doesn't exist!\" (\"Entschuldigung, diese Seite existiert nicht\") überrascht. Der Account sei \"versehentlich deaktiviert\" worden, hieß es zunächst. ", "Der Vorfall werde untersucht, damit sich so etwas künftig nicht wiederhole, erklärte das Unternehmen. Später hieß es dann, dass sich im Zuge der Überprüfung herausgestellt habe, dass ein Kundenbetreuer an seinem letzten Arbeitstag den Account abgeschaltet habe. Für elf Minuten war Trump bei dem von ihm äußerst oft genutzten Medium privat zum Schweigen verdammt.", "Der US-Präsident hat bei Twitter 41,7 Millionen Follower. Er nimmt vornehmlich am Morgen in mitunter aggressivem Ton zu verschiedenen Themen Stellung. Sein offizieller Account @POTUS mit lediglich 20,9 Millionen Abonnenten war offenbar nicht betroffen. Trump selbst schrieb am Freitag auf seinem Konto, ein \"schurkenhafter Angestellter\" von Twitter habe seinen Account elf Minuten vom Netz genommen. ", "Der 64 Jahre alte Jerome Powell soll künftig die wichtigste Notenbank der Welt lenken. US-Präsident Donald Trump schlug den Juristen am Donnerstag für die Nachfolge von Janet Yellen vor. Yellen leitete die Federal Reserve als erste Frau überhaupt seit 2014. Ihre Amtszeit geht im Februar 2018 zu Ende. Erstmals seit 1979 wird damit einem US-Notenbankchef trotz erfolgreicher Bilanz eine zweite Amtszeit verweigert. ", "\"Er wird die Führungsstärke zeigen, die wir brauchen\", sagte Trump. \"Es gibt wenige Positionen, die wichtiger sind als diese\", betonte der Präsident. Powell habe gezeigt, dass er ein Mann des Konsens sei, der die Wirtschaft durch alle Herausforderungen führen könne. \"Ich hoffe, der Senat wird ihn schnell bestätigen.\" ", "Powell wird im Gegensatz zu Yellen eine gewisse Nähe zu den regierenden Republikanern nachgesagt. Er hatte bereits für die Regierung von George H. W. Bush gearbeitet. Ökonomisch vertritt Powell jedoch im Grundsatz die Linie Yellens, so dass Experten im Fall seiner Wahl eine kontinuierliche Weiterentwicklung der US-Geldpolitik erwarten. Er ist bereits seit 2012 Mitglied des Board of Governors, des Führungsgremiums der Fed. ", "Die amerikanische Notenbank kann über die Instrumente Zinsen und Geldmenge wirtschaftliche Entwicklungen und Entscheidungen in der ganzen Welt mitprägen. Ihr Chef gehört zu den einflussreichsten wirtschaftlichen Akteuren überhaupt.", "Auch der Außenwert des US-Dollars, in dem sich etwa viele Länder verschuldet haben, hängt maßgeblich von der Politik der Fed ab. Die Devisenkurse sind zudem ein wichtiger Faktor in den internationalen Handelsströmen. Unmittelbar vor der Personalentscheidung hatte die Notenbank in Washington ihren Leitzins am Mittwoch erwartungsgemäß unangetastet gelassen. ", "Die Fed blickt derzeit mit Sorge auf die Daten zur Teuerung, die trotz der günstigen Wachstums- und Arbeitsmarktbedingungen nicht in gewünschtem Maße anzieht. \"Die Inflation für Güter mit Ausnahme von Nahrungsmitteln und Energie ist weiterhin schwach\", hieß es in einer Mitteilung. ", "Von Powell wird erwartet, dass er den Kurs Yellens mit leichten Zinserhöhungen und einem langsamen, aber stetigen Verkauf von in der Finanzkrise zugekauften Anleihen fortsetzen wird. Er gilt auch als persönlicher Favorit von Finanzminister Steven Mnuchin. Mit Powell entschloss sich Trump für eine sichere Variante an der Spitze der Notenbank. Große Teile seiner republikanischen Partei hätten lieber eine Persönlichkeit mit härterer Gangart an der Fed-Spitze gesehen, die schneller die Zinsen anhebt.", "US-Präsident Donald Trump hat nach dem Anschlag in New York die amerikanische Justiz scharf kritisiert. \"Wir brauchen eine schnelle Justiz und wir brauchen eine starke Justiz - viel schneller und viel stärker, als sie jetzt ist\", sagte Trump in einer Kabinettssitzung am Mittwoch (Ortszeit).", "\"Denn was wir jetzt haben, ist ein Witz und eine Lachnummer. Es ist kein Wunder, dass so viel von diesem Zeug passiert.\" Zuvor sagte er: \"Wir müssen viel härter werden. Wir müssen viel schlauer werden. Und wir müssen viel weniger politisch korrekt werden.\"", "Nach der Terrorfahrt eines 29-jährigen Usbeken in New York hat US-Präsident Donald Trump für den Mann die Todesstrafe gefordert. \"Der New York City-Terrorist war glücklich, als er fragte, ob die IS-Fahne in seinem Krankenzimmer aufhängen durfte\", twitterte Trump in der Nacht zum Donnerstag. \"Er hat acht Menschen getötet und 12 schwer verletzt. ER SOLLTE DIE TODESSTRAFE BEKOMMEN!\"", "Erst wenige Stunden zuvor hatte die New Yorker Staatsanwaltschaft gegen den mutmaßlichen Täter des Anschlags mit acht Toten Strafantrag wegen Unterstützung einer Terrororganisation gestellt. Sayfullo S. werden Unterstützung der Terrormiliz Islamischer Staat (IS) sowie tödliche Gewalt und Zerstörung mit einem Fahrzeug vorgeworfen, sagte Staatsanwalt Joon Kim. Im Fall einer Verurteilung drohten dem 29-Jährigen die Todesstrafe oder lebenslange Haft, sagte Kim. Der Mann hatte mit seinem Pick-Up Radfahrer und Fußgänger auf einem Radweg im Süden Manhattans gerammt und überfahren.", "US-Präsident Donald Trump hat einem Bericht des Senders ", " zufolge im Wahlkampf 2016 Pläne für ein Treffen mit dem russischen Präsidenten Wladimir Putin nicht ausdrücklich abgelehnt. Bei einem Treffen mit Wahlkampfberatern sei ein solches Gespräch vom außenpolitischen Berater George Papadopoulos ins Spiel gebracht worden, berichtete ", " unter Berufung auf einen Teilnehmer der Runde im März 2016. \"Er hat nicht ja und nicht nein gesagt\", zitiert ", "einen Teilnehmer des Treffens. Schließlich habe der damalige Wahlkampfberater und heutige Justizminister Jeff Sessions der Idee eine Absage erteilt.", "Nach der Terrorattacke in New York mit acht Toten will US-Präsident Donald Trump die \"Green-Card-Lotterie\" abschaffen. Die Verlosung verschafft jährlich bis zu 50.000 Ausländern aus aller Welt einen dauerhaften Aufenthaltsstatus mit Arbeitserlaubnis in den USA. Davon profitieren jedes Jahr auch viele Deutsche. \"Ich beginne noch heute den Prozess, die Lotterie abzuschaffen\", sagt Trump vor einer Kabinettssitzung am Mittwoch in Washington und kündigte die Zusammenarbeit mit dem Kongress an.  \"Der Terrorist kam in unser Land über das sogenannte 'Diversity Visa Lottery Program'\", schrieb Trump auf Twitter. Er wolle stattdessen ein Migrationssystem, das auf den beruflichen Fähigkeiten der Bewerber basiere. ", "Bei der Verlosung müssen Bewerber in ihrem Antrag umfangreiche Angaben machen, die hart überprüft werden, etwa auf kriminellen Hintergrund. Die Verteilung der zur Verfügung stehenden Green Cards (Aufenthaltserlaubnisse) erfolgt über Länderquoten. Bewerber aus Ländern, die in den Vorjahren ohnehin mehr als 50.000 Migranten in die USA entsandt haben, können nicht teilnehmen, darunter gegenwärtig Länder wie Bangladesch, Indien, die Philippinen oder Großbritannien.", "Trump forderte ferner höhere Strafandrohungen. \"Wir müssen härter werden, klüger und weniger politisch korrekt\", sagte Trump. Er bezeichnete den Terrorverdächtigen als \"dieses Tier\".  Schumer, der aus New York stammende demokratische Oppositionsführer im US-Senat, warf Trump das Ausnutzen einer Tragödie für politische Zwecke vor. Der Präsident wolle die staatlichen Mittel für Terrorbekämpfung in Wirklichkeit sogar noch zurückfahren. Das Geld werde dringend gebraucht, um aktive Terrorbekämpfung zu betreiben. ", "Kritik kaum auch von New Yorks Gouverneur Andrew Cuomo und Bürgermeister Bill de Blasio. Trump habe sich noch nicht bei ihnen gemeldet, sagten die beiden Politiker der demokratischen Partei am Mittwoch. \"Es macht mir nichts aus, dass der Präsident mich noch nicht angerufen hat\", sagte Cuomo. \"Was mich stört, ist jeder Versuch, diese Situation zu politisieren.\"", "Nach dem mutmaßlich terroristisch motivierten Angriff mit einem Kleinlaster in New York hat US-Präsident Donald Trump schärfere Einreisekontrollen angekündigt. Er habe das Heimatschutzministerium angewiesen, das \"Extreme Vetting Program\" zur Sicherheitsüberprüfung von Einreisenden in die USA zu verschärfen, schrieb Trump am Dienstag beim Kurzmitteilungsdienst Twitter. \"Politisch korrekt zu sein, ist gut, aber nicht bei so etwas\", schrieb Trump weiter.", "Bei dem Angriff mit dem Pickup wurden im Stadtteil Manhattan acht Menschen getötet und rund ein Dutzend weitere verletzt. Bürgermeister Bill de Blasio bezeichnete den Angriff als \"besonders feigen Terrorakt\". Der 29-jährige Fahrer wurde von der Polizei angeschossen und ins Krankenhaus gebracht. Er befand sich dort in Polizeigewahrsam. Zu seiner Identität machten die Behörden zunächst keine genaueren Angaben. Sie gingen davon aus, dass er ein Einzeltäter war. Medienberichten zufolge handelte es sich um einen 2010 in die USA eingereisten Usbeken.", "Mehr zum Anschlag lesen Sie hier: ", "Der ehemalige Wahlkampfleiter von US-Präsident Donald Trump, Paul Manafort, ist im Zuge der Ermittlungen zur Russland-Affäre unter Hausarrest gestellt worden. Ein Bundesgericht in Washington begründete die Entscheidung am Montag mit schweren Geldwäsche-Vorwürfen gegen den 68-Jährigen. Außerdem solle Manafort eine Kaution in Höhe von zehn Millionen Dollar (8,6 Millionen Euro) hinterlegen.", "Auch Manaforts Geschäftspartner Richard Gates, der als dessen Stellvertreter für Trumps Wahlkampfteam gearbeitet hatte, wurde unter Hausarrest gestellt und muss fünf Millionen Dollar Kaution hinterlegen. Die US-Justiz wirft Manafort und Gates Verschwörung gegen die USA und Geldwäsche vor. Die beiden sollen Millioneneinnahmen aus ihrer Tätigkeit in der Ukraine vor den US-Behörden verborgen haben. Sie hatten für den früheren prorussischen Staatschef der Ukraine, Viktor Janukowitsch, gearbeitet.", "Trump und der Präsidentschaftswahlkampf werden in der 31-seitigen Anklageschrift zwar mit keinem Wort erwähnt: Die Anklage bezieht sich auf Manaforts und Gates' langjährige Lobbyistentätigkeit für den früheren pro-russischen Staatschef der Ukraine, Viktor Janukowitsch, und dessen Partei. Gleichwohl ist die Anklage das bislang brisanteste Ergebnis der Untersuchungen des Sonderermittlers Robert Mueller zu den Verbindungen des Trump-Teams nach Russland. Sie hat das Potenzial, den Druck auf Trump in der Affäre nochmals massiv zu steigern.", " ", "Der in der Russland-Affäre von der US-Justiz angeklagte frühere Wahlkampfleiter von Präsident Donald Trump hat sämtliche Vorwürfe zurückgewiesen. Bei einer öffentlichen Gerichtsanhörung am Montag in Washington plädierte Ex-Kampagnenchef Paul Manafort in allen Anklagepunkten auf nicht schuldig. Manafort wird beschuldigt, Millioneneinnahmen aus seiner früheren Lobbyistentätigkeit für pro-russische Kräfte in der Ukraine mittels Geheimkonten und Geldwäsche vor den US-Behörden verborgen zu haben.", "Manafort arbeitete für den später gestürzten ukrainischen Ex-Staatschef Viktor Janukowitsch und dessen Partei. Die gegen Manafort und dessen Geschäftspartner Richard Gates erhobene Anklage bezieht sich ausschließlich auf mutmaßliche Gesetzesverstöße im Zusammenhang mit dieser Lobbyistenarbeit. Sie betrifft also nicht den Kern der Russland-Affäre, nämlich die mutmaßlichen russischen Eingriffe in den US-Wahlkampf und mögliche Absprachen des Trump-Teams mit Moskau.", "US-Präsident Donald Trump sieht sich von der gegen seinen früheren Wahlkampfmanager Paul Manafort in der Russland-Affäre erhobenen Anklage nicht selbst betroffen. Die jetzt von einem Geschworenengericht erhobene Anklage beziehe sich auf Vorgänge, die \"Jahre her\" seien, und damit auf einen Zeitraum, in dem Manafort noch nicht seinem Wahlkampfteam angehört habe, schrieb Trump auf Twitter. ", "Der Präsident betonte erneut, dass es keine illegalen Absprachen zwischen seinem Team und der russischen Regierung gegeben habe. Er forderte den Sonderermittler Robert Mueller auf, sich stattdessen mit den Verbindungen der früheren Präsidentschaftskandidatin Hillary Clinton nach Russland zu befassen.", "Die Anklage gegen Manafort bezieht sich in der Tat nicht auf dessen Rolle in Trumps  Wahlkampfteam, sondern dessen Lobbyistentätigkeit für den früheren ukrainischen Staatschef Viktor Janukowitsch und dessen pro-russische Partei.", "Der frühere Wahlkampfchef von US-Präsident Donald Trump ist in der Russland-Affäre wegen Verschwörung gegen die Vereinigten Staaten und des Verdachts der Geldwäsche angeklagt worden. Wie ein Sprecher von Sonderermittler Robert Mueller am Montag mitteilte, umfasst die von einem Geschworenengericht erhobene Anklage insgesamt zwölf Punkte, zu denen auch Falschaussagen und das Verbergen von ausländischen Bankkonten gehören.", " früherer Wahlkampfmanager Paul Manafort wird in den Ermittlungen um die Russland-Affäre angeklagt. Er stellte sich am Montagmorgen in Washington dem FBI, wie die US-Bundespolizei bestätigte. Der Sender ", " zeigte Bilder, wie Manafort in Begleitung eines Anwalts das FBI-Gebäude betrat. ", "Was Manafort genau vorgeworfen wird, blieb zunächst unklar. Vermutungen gehen dahin, dass er sich im Zusammenhang mit früheren Ukraine-Geschäften, Steuervergehen und möglicherweise Geldwäsche verantworten soll und nicht in direktem Zusammenhang mit dem Kern der Untersuchungen des FBI-Sonderermittlers Robert Mueller. Dabei geht es um den Vorwurf russischer Einflussnahme auf die US-Präsidentenwahl und um die Frage, ob das Wahlkampflager des am Ende siegreichen republikanischen Kandidaten Donald Trump dabei mit Moskau zusammengearbeitet hat.", "Dennoch gilt Manaforts Festnahme in jedem Fall als eine bedeutende Eskalation der Mueller-Ermittlungen. So wird auch spekuliert, dass das FBI den Ex-Wahlkampfmanager dazu bewegen könnte, im Gegenzug zu Strafmilderung etwaige Informationen in der Russland-Affäre zu geben.", "Der ", " zufolge wird neben Manafort auch dessen früherer Geschäftspartner Rick Gates angeklagt. Er könnte demnach im Verdacht stehen, eine Rolle bei der Einrichtung von Scheinfirmen auf Zypern gespielt zu haben, über die Manafort Geld von Politikern und Geschäftsleuten aus Osteuropa bezogen haben soll.", "Knapp ein Jahr nach der US-Präsidentenwahl könnte es am Montag erste Festnahmen bei den Untersuchungen von Sonderermittler ", " zur Russland-Affäre geben. Den Sendern ", " und ", " zufolge wurden bereits am Freitag gerichtliche Anklagen beschlossen, aber zunächst unter Verschluss gehalten. Mit einer Enthüllung und polizeilichen Schritten sei wahrscheinlich Anfang der Woche zu rechnen, hieß es weiter. Über die Identität und Zahl der möglichen Betroffenen gab es keine Angaben.   ", "Russland wird direkte Wahlbeeinflussung vorgeworfen. In diesem Zusammenhang untersucht Mueller, ob es dabei eine Zusammenarbeit zwischen dem Wahlkampflager von Donald Trump und Moskau gegeben und ob sich der jetzige Präsident später der Rechtsbehinderung schuldig gemacht hat. ", "Die Ermittlungen haben sich allerdings im Laufe der Zeit vielfach verästelt. So geht es seit Längerem auch um die Untersuchung fragwürdiger Geschäfte und Geschäftspraktiken von ehemaligen Trump-Mitarbeitern, die nichts oder nur wenig mit dem Kern der Untersuchungen zu tun haben.", "Viele juristische Experten äußerten am Wochenende die Vermutung, dass erste Anklagen eher diese Nebenaspekte betreffen könnten. In diesem Zusammenhang wurden vielfach die Namen von Trumps früherem Wahlkampfmanager Paul Manafort und Ex-Sicherheitsberater Michael Flynn genannt.", "US-Präsident Donald Trump hat seinen Vorwurf einer \"Hexenjagd\" wegen der Ermittlungen zu einer möglichen russischen Einflussnahme auf den Präsidentschaftswahlkampf 2016 bekräftigt. Zugleich wiederholte er am Sonntag im Kurzbotschaftendienst Twitter, er habe keinerlei geheime Absprachen mit Russland getroffen. \"Alle diese 'russischen' Geschichten genau dann, wenn die Republikaner eine historische Senkung und Reform der Steuern in Angriff nehmen. Ist das ein Zufall? NEIN!\", schrieb Trump.", "US-Präsident Donald Trump will auch die letzten noch unter Verschluss gehaltenen Akten über die Ermordung von Präsident John F. Kennedy zur Veröffentlichung freigeben. Das habe er nach intensiven Beratungen mit seinem Stabschef John Kelly, dem Geheimdienst CIA und anderen Behörden beschlossen, twitterte Trump. Lediglich die Namen und Adressen noch lebender Menschen, die in den \"JFK Files\" vorkämen, würden zurückgehalten. Einen konkreten Zeitpunkt für die Veröffentlichung nannte Trump aber nicht.", "Der US-Sonderermittler zur Russland-Affäre hat einem Bericht zufolge die ersten Anklagen vorbereitet. Die Geschworenen-Jury eines Washingtoner Gerichts habe am Freitag auf Antrag des Ermittlers Robert Mueller die ersten Anklageerhebungen gebilligt, berichtete der Fernsehsender CNN. Am Montag könnten die ersten Festnahmen erfolgen. Mueller ist mit der Untersuchung einer möglichen russischen Einflussnahme auf den US-Präsidentschaftswahlkampf beauftragt.", "Weitere Details zu den Anklagen nannte der Sender nicht. Damit blieb unklar, gegen wen Mueller strafrechtlich vorgehen will und was genau die Anschuldigungen gegen die Angeklagten sind.", "Mueller ermittelt wegen mutmaßlich illegaler Russland-Kontakte des Wahlkampfteam von Donald Trump sowie wegen mutmaßlicher russischer Hackerangriffe zugunsten Trumps im vergangenen Jahr. Berichten zufolge interessierte sich der Sonderermittler auch für die Umstände, die zur Entlassung von Trumps erstem Nationalen Sicherheitsberater Michael Flynn sowie des früheren FBI-Chefs James Comey führten.", "Trump hatte Comey Anfang Mai entlassen und die Entlassung später selbst in Zusammenhang mit den Russland-Ermittlungen gebracht. Nach dem Rauswurf Comeys setzte das Justizministerium den früheren FBI-Chef Mueller als Sonderermittler ein.", "Anders als geplant wird der letzte große Schwung der Geheimakten über die Ermordung von US-Präsident John F. Kennedy zunächst nicht komplett veröffentlicht. In der Nacht zum Freitag beugte sich US-Präsident Donald Trump buchstäblich in letzter Minute Sicherheitsbedenken von Geheimdiensten: Nach Angaben von Regierungsmitarbeitern verlangten CIA, FBI und andere Dienste, einige der Akten nicht zu veröffentlichen und sie zuvor zu editieren. ", "In der Nacht zu Freitag gab Trump 2800 Dokumente zur Veröffentlichung frei. Für die Sichtung und Bearbeitung des Rests setzte er eine Frist von 180 Tagen. Trump schrieb in einer Anordnung, er habe keine andere Wahl gehabt, als ein solches Verfahren zu akzeptieren. Er ordne aber an, dass \"der Schleier endlich gelüftet\" werde. Nach Ablauf der Frist werde alles veröffentlicht werden, was möglich sei.", "Trump hatte die komplette Veröffentlichung der Dokumente am Wochenende angekündigt und bis zuletzt auf Twitter regelrecht beworben. Eine vom Kongress gesetzte 25-jährige Frist für die Veröffentlichung lief am Donnerstag aus. Der US-Auslandsgeheimdienst CIA hatte der Regierung geraten, einen Teil der Papiere weiter unter Verschluss zu halten. Es war nicht klar, worauf sich die Bedenken der Dienste gründeten. US-Medien wiesen darauf hin, dass für einen Editionsprozess 25 Jahre Zeit gewesen wäre.", "Kennedy war am 22. November 1963 in Dallas mit mehreren Gewehrschüssen ermordet worden. Untersuchungen einer Kommission zu dem Verbrechen kamen zu dem Ergebnis, dass der - später selbst ermordete - Attentäter Lee Harvey Oswald alleine gehandelt haben soll. ", "Dennoch haben sich all die Jahre über etliche Verschwörungstheorien gehalten - etwa die These, dass der Kennedy-Nachfolger Lyndon B. Johnson in Verbindung mit der CIA die Strippen bei dem Attentat gezogen habe oder Kuba darin verwickelt gewesen sei. Dass nun ein Teil der Dokumente weiter zurückgehalten wird, gab im Internet sofort neuen Verschwörungstheorien Nahrung. ", "Die Sichtung des umfangreichen Aktenmaterials wird dauern. Es soll sich um Zehntausende, womöglich mehr als hunderttausend Seiten handeln.", "Nach dem US-Senat hat auch das Repräsentantenhaus den Haushalt für das Jahr 2018 gebilligt und damit zugleich den Weg frei gemacht für die von US-Präsident Donald Trump geplanten Steuermaßnahmen. Die Kongresskammer genehmigte den Haushalt am Donnerstag mit einer knappen Mehrheit von 216 zu 212 Stimmen. Die Verabschiedung des Haushaltsgesetzes machte den Weg für Trumps Steuerreform frei, die nun mit einer einfachen Mehrheit im Senat verabschiedet werden kann.", "20 Republikaner im Repräsentantenhaus stimmten allerdings mit Nein, darunter einige aus Bundesstaaten mit hohen Steuern. Sie trugen damit ihrer Wählerschaft Rechnung, die Trumps Pläne zur Beendigung einiger Steuerbremsen ablehnen.", "Trump begrüßte die Verabschiedung des Haushalts auf Twitter. Das Weiße Haus erklärte, der Präsident sei bereit, das \"drückende\" Steuergesetz zusammen mit den Parlamentariern zu überarbeiten.", "Nach Anschuldigungen einer Schauspielerin gegen George Bush Sen. wirft nun auch eine zweite Frau dem früheren US-Präsidenten einen sexuellen Übergriff vor. Die Vorwürfe ähneln sich: Der im Rollstuhl sitzende Bush soll demnach die Schauspielerinnen bei Fotoaufnahmen \"betatscht\" haben. In einer am Mittwoch veröffentlichten Mitteilung seines Büros entschuldigte sich der heute 93-Jährige \"zutiefst aufrichtig bei allen, die er beleidigt hat\". ", "Als erste hatte Medienberichten zufolge die Schauspielerin Heather Lind in einem inzwischen gelöschten Eintrag auf Instagram angegeben, dass Bush sie von seinem Rollstuhl zwei Mal \"von hinten berührt\" habe. Auch habe er einen \"schmutzigen Witz\" erzählt. Bushs Frau Barbara sei dabei gewesen und habe mit ihren Augen gerollt. ", "Der Vorfall soll sich vor vier Jahren bei Werbefoto-Aufnahmen ereignet haben. Lind hatte damals in einem TV-Fernsehdrama über den Unabhängigkeitskrieg mitgewirkt. Die Schauspielerin Jordana Grolnick erhob ähnliche Vorwürfe, wie das Portal \"Deadspin\" am Mittwoch berichtete. Bei einer Theatervorführung in Maine sei Bush hinter die Bühne gekommen, berichtete Grolnick demnach. Als ein Foto mit den Schauspielern gemacht wurde, habe ihr Bush von hinten an den Po gefasst und einen schmutzigen Witz erzählt. Auch in diesem Fall sei Barbara Bush anwesend gewesen. ", "Knapp ein Jahr nach der US-Präsidentenwahl gibt es neue Enthüllungen über den erbitterten Kampf zwischen der Demokratin Hillary Clinton und dem Republikaner Donald Trump. Nach einem Bericht des Senders CNN vom Mittwoch soll eine Firma mit Verbindungen zum Trump-Lager im vergangenen Jahr die Enthüllungsplattform Wikileaks kontaktiert haben, um an E-Mails heranzukommen, die Clinton in ihrer Zeit als Außenministerin über ihren privaten Server abgewickelt hatte. ", "Demnach wurde das Unternehmen für Datenanalyse im Sommer 2016 von der Trump-Kampagne angeheuert. Wikileaks hatte im Juli gehackte Mails vom Konto des demokratischen Parteivorstands und später von dem des Vorsitzenden der Clinton-Wahlkampagne, John Podesta, veröffentlicht. Nach den Erkenntnissen von US-Geheimdiensten steckt Russland hinter dem Hacking. Wikileaks-Gründer Julian Assange bestätigte auf Twitter, dass die Plattform von der Firma kontaktiert worden und \"zurückgewiesen\" worden sei.", "Zuvor hatten Medien berichtet, dass das Clinton-Wahlkampflager und der Parteivorstand der Demokraten Recherchen für ein Dossier mitfinanziert hätten, in dem es um mutmaßliche Russland-Verbindungen Trumps ging. Dieses Papier war während des Wahlkampfes von einem ehemaligen britischen Geheimdienstler zusammengestellt, aber erst nach der Wahl publik geworden. ", "Russland wird aktive Wahlbeeinflussung angelastet. In diesem Zusammenhang untersucht ein US-Sonderermittler, ob es dabei eine Zusammenarbeit mit dem Trump-Lager gab.", "Scheidende Senatoren der US-Republikaner haben Präsident Donald Trump scharf kritisiert. Nach dem ranghohen Außenpolitiker Bob Corker folgte am Dienstag Jeff Flake, Senator von Arizona. Ohne Trump beim Namen zu nennen, beschuldigte er den Präsidenten in einer flammenden Rede, das Land zu zerreißen und in einen Abgrund zu führen.", "In einer Generalabrechnung mit einer Präsidentschaft ohne Können, Ansehen und Moral warnte Flake eindringlich davor, sich an das herabgesunkene und gröber gewordene Niveau der politischen Auseinandersetzung zu gewöhnen. Das sei gefährlich für die USA und eine Bedrohung der Demokratie.", "Weiter zählte Flake auf: \"Die persönlichen Attacken, die Bedrohungen von Prinzipien, Freiheiten und Institutionen, die schamlose Missachtung von Wahrheit und Würde, rücksichtslose Provokationen aus den kleinkariertesten und persönlichsten Gründen, die nicht das Geringste mit dem Schicksal der Leute zu tun haben, denen zu dienen wir gewählt wurden.\" Nichts davon sei normal, sagte Flake. \"Wenn die nach uns kommende Generation fragt: Warum habt Ihr nichts getan? Warum habt Ihr Euch nicht gewehrt? Was sagen wir dann?\", fragte Flake. ", "Der Senator kündigte an, im kommenden Jahr nicht mehr zur Wiederwahl zur Verfügung zu stehen. Flake war in der Vergangenheit wiederholt mit Trump aneinander geraten.", "Zuvor hatte Corker seine scharfe Kritik an Trump erneuert. \"Der Präsident hat bei vielen Themen große Schwierigkeiten mit der Wahrheit\", sagte Corker dem Sender ", ". Der Präsident lasse sich auf ein niedriges Niveau herab, er nehme dem Land die Würde. ", "Auf die Frage, ob er seine Unterstützung für Trump während des Wahlkampfes bereue, sagte Corker, er würde es sicherlich nicht wieder tun. Der 65-Jährige ist Vorsitzender des wichtigen Auswärtigen Ausschusses des Senats. Corker hatte vor kurzem seinen Rückzug aus der Politik angekündigt.", "Mehr lesen Sie hier: ", "Der Streit um den rüden Umgang von US-Präsident Donald Trump mit der Witwe eines in Afrika getöteten Soldaten dauert an. Die 24-jährige Witwe Myeshia Johnson beschuldigte den Präsidenten am Montag im Fernsehsender ABC, sie durch den Tonfall seines Beileidsanrufs \"zum Weinen gebracht\" zu haben.", "Trump habe sich in dem Telefonat zunächst nicht an den Namen ihres Mannes erinnern können, sagte die Witwe. Das habe sie \"am meisten verletzt\", denn schließlich habe ihr Mann \"für unser Land gekämpft\" und sein Leben gelassen. Der Präsident habe dann gesagt, dass er einen Bericht über ihren Mann vor sich liegen habe, und erst dann habe er den Namen La David gesagt.", "Trumps Entgegnung im Kurzbotschaftendienst Twitter ließ nicht auf sich warten: \"Ich hatte eine sehr respektvolle Unterhaltung mit der Witwe von Unteroffizier La David Johnson und nannte seinen Namen von Anfang an, ohne zu zögern!\"", "Der 25-jährige Johnson war am 4. Oktober während eines Anti-Terror-Einsatzes im Niger in einen Hinterhalt geraten. Dabei wurde er zusammen mit drei weiteren US-Soldaten getötet. Trump hatte bereits in den vergangenen Tagen mit seiner Reaktion auf diesen Vorfall für Kritik und Empörung gesorgt.", "US-Präsident Donald Trump will zwar seinen Kurs gegenüber Iran verschärfen, lässt aber seinen Verbündeten freie Hand. Europäische Partner wie Deutschland und Frankreich sollen nach seinen Worten weiter ruhig Geschäfte mit dem Land betreiben, während sich die USA der Probleme mit dem Iran-Atomabkommen annehmen würden. Die USA brauchten sie dabei nicht, sagte Trump in einem am Sonntag ausgestrahlten Interview des Senders Fox News.  ", "Der Republikaner bezeichnete Bundeskanzlerin Angela Merkel und den französischen Präsidenten Emmanuel Macron als Freunde. Zugleich wies er auf die Geschäfte hin, die Deutschland und Frankreich mit dem Iran betrieben, seit im Zuge des Atomabkommens internationale Sanktionen gegen das Land aufgehoben wurden. ", "\"Sie sind Freunde von mir, sie sind es wirklich. Ich komme mit allen von ihnen gut aus, sei es Emmanuel, sei es Angela\", sagte Trump. \"Ich sage ihnen, macht ruhig weiter Geld. Sorgt euch nicht. Wir brauchen euch hierbei nicht.\"", "Der Präsident sagte weiter, dass die \"Milliarden Dollar\", die durch die Iran-Geschäfte verdient würden, \"es ein bisschen schwerer für diese Länder machen, Dinge zu tun. Würden sie es tun, wenn ich wirklich darauf bestünde? Ich glaube, sie würden es, aber ich habe ihnen gesagt, ruhig weiter Geld zu machen, wir brauchen auch hierbei nicht.\"", "Trump hatte das Iran-Abkommen, das Teheran am Atomwaffenbesitz hindern soll, wiederholt als \"schlechtesten Deal aller Zeiten\" angeprangert. Diesen Monat weigerte er sich, dem Iran zu attestieren, dass er sich an den Vertrag halte, stieg aber nicht aus dem Abkommen aus. Die Entscheidung, ob die USA neue Sanktionen erheben, liegt nun beim US-Kongress. Die europäischen Mitunterzeichner des Vertrages meinen, dass Teheran bisher vertragstreu ist.", "Fünf frühere amerikanische Präsidenten - Demokraten und Republikaner - sind am Samstag auf einer Bühne in Texas zusammengekommen, um Geld für die Opfer der jüngsten Hurrikan-Serie in den USA und US-Außengebieten zu sammeln. Jimmy Carter (93), George Bush Sen.(93), Bill Clinton (71), George W. Bush (71) und Barack Obama (56) nahmen gemeinsam an einem Benefizkonzert in College Station teil - nach Medienberichten das erste Mal seit 2013, dass die fünf Männer zusammentrafen. Damals, bei der Einweihung der George-W.-Bush-Präsidentenbibliothek in Dallas, wohnte Obama noch im Weißen Haus in Washington. ", "\"Die Hurrikane \"Harvey\", \"Irma\" und \"Maria\" haben schreckliche Verwüstungen gebracht - aber sie brachten auch das Beste an Menschlichkeit\", hieß es in einer vorab veröffentlichten gemeinsamen Erklärung der Fünfer-Gruppe. \"Als frühere Präsidenten wollen wir zusammenkommen, um unseren Mitbürgern in Texas, Florida und der Karibik beim Wiederaufbau zu helfen.\"", "George W. Bush war lange still, mit öffentlichen Äußerungen hat er sich sehr zurückgehalten. Das hat sich am Donnerstag (Ortszeit) mit einem Schlag geändert. Ungewöhnlich scharf kritisierte Bush gegenwärtige Missstände in den USA. Er wandte sich gegen Isolationismus, Nationalismus und Lügen. Präsident Donald Trump nannte er nicht ein einziges Mal beim Namen, dennoch war der Amtsinhaber klarer Adressat seiner eindringlichen Rede - und mit ihm seine Ideen, seine Weltsicht, seine Äußerungen und seine Politik.", "Dass sich ehemalige US-Präsidenten zur Tagespolitik ihres Landes äußern, ist selten. Umso bemerkenswerter ist Bushs Rede, die er in seinem Institut hielt. \"Blinder Eifer scheint auf dem Vormarsch. Unsere Politik ist anfälliger denn je für Verschwörungstheorien und regelrechte Lügenmärchen\", sagte Bush.", "In eine ähnliche Richtung äußerte sich auch Trumps unmittelbarer Amtsvorgänger Barack Obama auf einer Wahlkampfveranstaltung der Demokraten in New Jersey. Ebenso wie Bush vermied Obama es, den amtierenden US-Präsidenten namentlich zu erwähnen. Wer in einer Wahlkampagne auf \"Spaltung\" setze, werde hernach nicht in der Lage sein zu regieren und die Menschen zusammenzubringen, mahnte Obama. \"Wir sind dann am Besten, wenn wir die Menschen nicht beleidigen, sondern wenn wir versuchen, jeden zu ermuntern.\"", "Donald Trump soll dem Vater eines getöteten Soldaten einem Bericht zufolge 25.000 US-Dollar versprochen haben, dies aber nicht eingelöst haben. Trump habe ihn wenige Wochen nach dem Tod seines 22-jährigen Sohnes in Afghanistan angerufen, sagte Chris Baldridge der ", ". Er habe dem Präsidenten von seiner Frustration über die Hinterbliebenenzahlungen des Militärs erzählt. Trump habe daraufhin gesagt, er werde ihm einen Scheck aus seiner eigenen Tasche über 25.000 US-Dollar (rund 21.200 Euro) ausstellen. Dies sei jedoch nicht passiert.", "Das Weiße Haus wies diese Darstellung zurück. Die Familie Baldridge habe das Geld erhalten.", "Trump steht in den USA seit Tagen in scharfer Kritik, weil er bei einer Pressekonferenz nebenbei seinen Amtsvorgängern vorwarf, sich nie oder nur sehr selten bei Hinterbliebenen von Gefallenen gemeldet zu haben. Mitarbeiter von Barack Obama und früherer Präsidenten sowie zahlreiche Medien widerlegten das sofort.", "US-Präsident Donald Trump sieht sich mit dem Vorwurf konfrontiert, in rüder Weise mit der Witwe eines im Einsatz getöteten US-Soldaten umgesprungen zu sein. Die Abgeordnete Frederica Wilson berichtete am Mittwoch, Trump habe der Frau am Telefon in nüchternem Ton gesagt, ihr Mann habe \"gewusst, worauf er sich einließ, als er sich verpflichtete\". Er fügte demnach hinzu: \"Aber ich nehme an, es tut trotzdem weh.\"", "Die Witwe habe außerdem berichtet, dass der Präsident sich nicht an den Namen ihres im westafrikanischen Niger getöteten Mannes habe erinnern können, berichtete Wilson in Interviews mit US-Fernsehsendern. Dies sei für die Frau das Schlimmste an dem Telefonat gewesen. Sie habe geweint und sei nach dem Gespräch \"zusammengebrochen\". Die Witwe war während des Anrufs des Präsidenten auf dem Weg zum Flughafen von Miami im Bundesstaat Florida, wo sie die sterblichen Überreste ihres Mannes in Empfang nehmen wollte. Wilson befand sich nach eigenen Angaben mit ihr im Wagen und hörte einen Teil des Telefonats mit. Die Worte des Präsidenten seien \"schrecklich\" und \"unsensibel\" gewesen, sagte die Abgeordnete der oppositionellen Demokraten dem Sender ", ".", "Trump wies die Vorwürfe zurück. Die Abgeordnete habe \"komplett erfunden\", was er der Witwe gesagt haben solle, schrieb er im Kurzbotschaftendienst Twitter.", "Einen Tag vor dem geplanten Inkrafttreten eines neuen Einreiseverbotes ist US-Präsident Donald Trump erneut von einem Gericht ausgebremst worden. Ein Bundesrichter im Bundesstaat Hawaii setzte am Dienstag Trumps jüngstes Dekret zu großen Teilen vorläufig außer Kraft. Suspendiert wurden jene Teile der Verordnung, die hohe Hürden für die Einreise von Bürgern aus sechs mehrheitlich muslimischen Staaten errichten sollten. Das Weiße Haus kündigte eine Anfechtung des Urteils an.", "Mit dieser Richterentscheidung wird eine neue Runde in dem seit Januar andauernden Rechtsstreit um die Einreiserestriktionen eingeläutet, der letztlich vor dem Obersten Gerichtshof enden dürfte. Bereits zwei frühere und noch rigorosere Verordnungen waren von diversen Gerichten zeitweise blockiert worden, was dann wiederum von der Regierung angefochten wurde. Die neue Verordnung hätte an diesem Mittwoch in Kraft treten sollen.", "Im Streit um das Gesundheitssystem in den USA haben sich Demokraten und Republikaner im US-Senat auf eine Zwischenlösung geeinigt. \"Wir möchten, dass sich die Menschen in den kommenden zwei Jahren eine Krankenversicherung zu bezahlbaren Preisen leisten können\", sagte der republikanische Vorsitzende des Gesundheitsausschusses des Senats, Lamar Alexander, am Dienstag in Washington nach seiner Einigung mit der demokratischen Senatorin Patty Murray. ", "Die Republikaner stünden hinter der Vereinbarung, weil sie \"Chaos\" auf dem Versicherungsmarkt vermeiden wollten, sagte Alexander. Auch US-Präsident Donald Trump gefalle die Idee. \"Es gibt also einen ermutigenden Konses, und wie werden sehen wie weit er geht\", fügte der Senator hinzu.", "Hintergrund der Einigung ist ein vergangene Woche von Trump erlassenes Dekret über die Abschaffung staatlicher Zuschüsse für Krankenkassen. Durch die Abschaffung der Subventionen drohten Krankenversicherungen für viele US-Bürger unbezahlbar zu werden. Der Kompromiss sieht vor, dass Versicherungsunternehmen zwei Jahre lang weiter subventioniert werden.", "US-Milliardäre werden immer reicher, Donald Trump jedoch nicht. Das ist das Ergebnis der am Dienstag veröffentlichten ", "-Liste der reichsten 400 Amerikaner für das Jahr 2017. Nach Schätzungen des Wirtschaftsblatts schrumpfte Trumps Vermögen im Vergleich zum Vorjahr um 600 Millionen auf 3,1 Milliarden Dollar. Damit rutschte der US-Präsident von Rang 156 auf 248 ab.", "Hohe Kosten für Rechtsstreitigkeiten und die teure Wahlkampagne zehrten laut ", " an Trumps Reichtum. Vor seiner politischen Karriere hatte er als Geschäftsmann, vor allem mit Immobilien-Deals von sich reden gemacht. Während der Präsident Abstriche machte, legten die Vermögen der meisten anderen US-Milliardäre kräftig zu. ", " zufolge haben die 400 reichsten Amerikaner zusammen den Rekordbetrag von 2,7 Billionen Dollar auf der hohen Kante, im Vorjahr waren es noch 2,4 Billionen gewesen. \"Amerikas Reichste sind reicher denn je\", bringt das US-Magazin seine Recherchen auf den Punkt.", "US-Präsident Donald Trump hat Anschuldigungen wegen sexueller Belästigung einer früheren Kandidatin seiner Fernsehshow \"The Apprentice\", Summer Zervos, zurückgewiesen. \"Ich kann nur sagen: das sind absolute Fake News\", sagte Trump am Montag vor Journalisten in Washington. \"Es ist falsch und erlogen - es ist infam, was da passiert.\" In der Welt der Politik sei so etwas aber geläufig.", "Die Vorwürfe von Zervos sind schon einige Monate in der Welt. Erst am Sonntag allerdings veröffentlichte die Seite ", " die Anordnung eines New Yorker Gerichts, mit der Trumps Wahlkampfteam verpflichtet wurde, sämtliche Dokumente über derartige Anschuldigungen herauszugeben. Die Anordnung bezieht sich demnach auf alle Frauen, die behaupten, dass Donald J. Trump sie unsittlich berührt habe.", "Noch vor dem Amtsantritt von US-Präsident Donald Trump hat die ehemalige Kandidatin seiner \"Apprentice\"-Fernsehshow, Summer Zervos, ihm sexuelle Belästigung vorgeworfen und Verleumdungsklage eingereicht - jetzt hat ein Gericht sein Wahlkampfteam angewiesen, mögliche Beweise auszuhändigen. Laut der Anordnung des New Yorker Gerichts, die von der Online-Seite ", " am Sonntag veröffentlicht wurde, muss das Team zudem sämtliche während der Kampagne aufgetauchten Dokumente zu Frauen herausgeben, die Trump vorwerfen, \"sie unsittlich berührt zu haben\".", "Auch Trumps Reaktionen und Antworten auf derartige Vorwürfe muss sein Wahlkampfteam demnach einreichen. Zervos hatte im Januar Klage eingereicht. Die ehemalige Kandidatin von \"The Apprentice\" wirft Trump vor, sie 2007 bei einem Termin in einem Hotel sexuell bedrängt zu haben. Bei dem Gespräch in Beverley Hills, bei dem es eigentlich um einen Job für sie gehen sollte, habe Trump sich gegen ihren Willen an sie gedrückt und ihr an die Brust gefasst.", "Trump hatte die Vorwürfe und ähnliche Schilderungen anderer Frauen als \"Lügen\" zurückgewiesen. In der Verleumdungsklage heißt es, Trump sei \"besessen\" davon, Zervos und die anderen Frauen der Lügen zu bezichtigen. Er sei aber selbst \"ein Lügner und ein Frauenfeind\", der Zervos \"erniedrigt und verunglimpft hat\".", "Mehrere Frauen waren vor einem Jahr an die Öffentlichkeit gegangen, nachdem ein Video von 2005 mit sexistischen Äußerungen Trumps veröffentlicht worden war.", "Der Porno-Verleger Larry Flynt hat eine Belohnung von zehn Millionen Dollar für kompromittierende Informationen über US-Präsident Donald Trump angeboten, die zu dessen Amtsenthebung führen. \"10 Millionen Dollar für Informationen, die zur Amtsenthebung von Donald J. Trump führen\", heißt es in Großbuchstaben in einer ganzseitigen Anzeige, die am Sonntag in der ", " veröffentlicht wurde.", "Er habe schon einmal Millionen Dollar als Belohnung ausgesetzt, um die Karrieren zweier republikanischer Politiker zu beenden, schrieb der Gründer des Pornomagazins Hustler. Angesichts der derzeitigen Krise in den USA habe er den Einsatz aber erhöht.", "Er gehe nicht davon aus, dass Trumps \"Milliardärs-Kumpanen\" ihn verraten würden. \"Aber ich bin fest davon überzeugt, dass es viele Leute gibt, die wissen, für wen zehn Millionen Dollar eine Menge Geld sind\", schrieb Flynt. Er garantiere, dass er die angebotene Summe auch vollständig zahlen werde.", "Weiter unten in der Anzeige stellt der Hustler-Herausgeber die Rechtmäßigkeit von Trumps Wahl zum Präsidenten in Frage und nimmt Bezug auf die russische Einflussnahme im US-Präsidentschaftswahlkampf. Auch kritisiert er den Präsidenten für die Aufkündigung des Pariser Klima-Abkommens. \"Aber am Besorgnis erregendsten ist es, dass - lange bevor die Klima-Apokalypse zuschlägt - Trump womöglich einen Atomkrieg auslöst.\"", "Der Konfrontationskurs von US-Präsident Donald Trump mit dem Iran hat international Kritik und Sorge ausgelöst, ist teilweise aber auch gelobt worden.", "Die an dem Abkommen beteiligten Regierungen in Berlin, Paris und London reagierten \"besorgt\" auf Trumps Vorgehen. Der Erhalt der Vereinbarung \"ist in unserem gemeinsamen nationalen Sicherheitsinteresse\", hieß es einer Erklärung von Bundeskanzlerin Angela Merkel (CDU), dem französischen Präsidenten Emmanuel Macron und der britischen Premierministerin Theresa May.", "Schärfere Töne kamen aus Teheran und Moskau: Ruhani bezeichnete Trumps Rede als ein \"Gespinst aus Beleidigungen und haltlosen Vorwürfen\". Die USA stünden mit ihrer Ansicht zum Atomabkommen und \"mit ihren Verschwörungen gegen das iranische Volk so allein da wie noch nie\".", "Das russische Außenministerium bezeichnete Trumps \"aggressive und drohende Rhetorik\" als \"inakzeptabel\". Versuche, mit solchen \"Methoden\" Sicherheitsprobleme zu lösen, seien zum Scheitern verurteilt.", "Israels Ministerpräsident Benjamin Netanjahu begrüßte dagegen Trumps \"mutige Entscheidung\". Der US-Präsident sei dem \"terroristischen Regime des Iran\" offen entgegengetreten. In seiner jetzigen Form würde das Atomabkommen nur dazu führen, dass der Iran in wenigen Jahren über ein \"Arsenal an Atomwaffen\" verfüge. Auch das sunnitische Saudi-Arabien, ein Rivale des schiitischen Iran, lobte Trumps \"standhafte Strategie\".", "US-Präsident Donald Trump hat den Iran als \"den weltweit führenden staatlichen Förderer\" des Terrorismus gebrandmarkt. In einer Ansprache am Freitag im Weißen Haus warf er der \"iranischen Diktatur\" ein aggressives Verhalten vor. Wie US-Außenminister Rex Tillerson bereits im Vorfeld dieser Rede angekündigt hatte, will Trump das Atom-Abkommen mit Teheran aber nicht aufkündigen.", "Donald Trump will künftig einen härten Kurs gegen den Iran fahren. Die Vereinigten Staaten würden sich dabei darauf konzentrieren, den \"destabilisierenden Einfluss\" der Regierung in Teheran zu \"neutralisieren\" und deren \"Aggression\" zurückzudrängen - vor allem, was die Unterstützung für Terrorismus angehe, heißt es in einem Strategiepapier zur neuen Iran-Politik der USA, das das Weiße Haus am Freitag veröffentlichte. Dabei will Trump vor allem die Iranische Revolutionsgarde (IRGC) in den Fokus nehmen. Diese Elitetruppe untersteht direkt dem iranischen Führer Ajatollah Ali Chamenei, der in allen strategischen Belangen des Landes das letzte Wort hat. Zum Atomabkommen mit dem Iran heißt es in dem Papier, dieses müsse \"strikt durchgesetzt\" werden. Die Internationale Atomenergiebehörde (IAEA) in Wien müsse ihr Recht zur Inspektion der iranischen Atomanlagen \"vollständig ausnutzen\".", "Seinem Amtsvorgänger Barack Obama warf Trump in dem Papier vor, sich \"kurzsichtig\" nur auf das iranische Atomprogramm konzentriert und die \"vielen übrigen niederträchtigen Aktivitäten\" der Regierung in Teheran ausgeblendet zu haben. \"Die Trump-Regierung wird diese Fehler nicht wiederholen\", heißt es weiter. Stattdessen wolle sie die \"Gesamtheit der Bedrohungen\" aus Teheran angehen und sich bemühen, eine Änderung der iranischen Politik herbeizuführen.", "Die USA ziehen sich aus der UN-Kulturorganisation Unesco zurück. Das gab das US-Außenministerium am Donnerstag in Washington bekannt. Hintergrund ist auch ein Streit über die Aufnahme Palästinas in die Organisation. Unesco-Generaldirektorin Irina Bokowa bedauerte die Entscheidung Washingtons in Paris zutiefst. Die Entscheidung sei ihr offiziell von US-Außenminister Rex Tillerson mitgeteilt worden. ", "Die Arbeit der Unesco stand in den vergangenen Jahren immer wieder im Schatten von Streit vor dem Hintergrund des Nahostkonflikts. Nach der Aufnahme Palästinas in die Organisation hatten die USA 2011 ihre Zahlungen an die Unesco gestoppt - dabei wären sie eigentlich der größte Beitragszahler. Im Sommer sorgte die Entscheidung, die Altstadt von Hebron zum palästinensischen Weltkulturerbe zu erklären, für Empörung in Israel."]},
{"url": "http://www.augsburger-allgemeine.de/augsburg/Diese-Frau-kommt-Muellsuendern-auf-die-Schliche-id43138116.html", "article_id": "id43138116", "section": "augsburg", "article_headline": "Diese Frau kommt Müllsündern auf die Schliche", "date": "Freitag, 3. November 2017", "author": null, "article_text": ["Alte Sofas, zerschlissene Matratzen, lose Holzlatten – wenn Miriam Hein-Horn an Augsburgs Straßen Müll entdeckt, zückt sie sofort ihr Handy. Dann erkundigt sich die Frau mit den kurzen Haaren bei den Kollegen, ob hier Sperrmüll angemeldet wurde. Wenn nicht, kann sich der Verursacher auf etwas gefasst machen. Falls er gefunden wird. Und Hein-Horn findet viele Müllsünder. Die Sachbearbeiterin des Abfallwirtschafts- und Stadtreinigungsbetriebes der Stadt Augsburg, kurz AWS, wird von ihrem Chef nicht zu Unrecht „Müllsheriff“ genannt.", "Wenn die 38-jährige ehemalige Bundeswehrsoldatin auf ihre Tour im orangefarbenen Auto der AWS durch ", " startet, sind zwei Dinge immer dabei: die Arbeitshandschuhe und der Plan, wohin die Tour geht. Auf ihm stehen nahezu täglich neue „Brennpunkte“. „Entweder rufen verärgerte Anwohner im Kundenservice an, oder sie mailen ihre Beschwerden. Manchmal kommt auch das Umweltamt auf uns zu, wenn der Müll nicht in deren Zuständigkeitsgebiet liegt“, erklärt Hein-Horn die Zusammenstellung einer Kontrollfahrt.", "Heute wird die Müllkontrolleurin ausnahmsweise von Azubi Ludwig Heckl chauffiert. Sie hat es nämlich gerade in der Schulter. Der 27-Jährige steuert das Auto am frühen Morgen zu einer Adresse in einem Wohngebiet in Lechhausen. Hein-Horn wirft auf dem Beifahrersitz einen Blick in die Unterlagen. „In dem Fall hat uns ein Hausmeister informiert, dass auf einem Grünstreifen elf Säcke voller Laub herumstehen. Er nannte uns auch die Hausnummer, in dem die Verantwortlichen wohnen sollen.“ Ein Termin für Grünabfall sei nicht angemeldet worden. Das hat die AWS-Mitarbeiterin natürlich längst überprüft. Die prall gefüllten großen Müllsäcke sind schon von Weitem zu sehen. Heckl parkt das Auto. „Ich klingel da jetzt“, sagt Hein-Horn forsch und geht zur Haustür.", "Durch das Küchenfenster sieht man den Fernseher im Wohnzimmer laufen. Eine Frau öffnet. In der Hand hält sie einen Putzlappen. Hein-Horn stellt sich vor. Sie fragt, ob die Müllsäcke an der Straße ihnen gehören. Die Frau nickt. Ihr Mann habe sie dort hingestellt. „Er wollte sich ein Fahrzeug besorgen und die Säcke am Wochenende wegbringen.“ Die Grünfläche sei öffentlicher Grund. Da dürfen sie nicht stehen, weist Hein-Horn die Frau darauf hin und bittet sie, den Abfall dort bis morgen wegzuräumen. „Sie können die Säcke ja auf Ihr Grundstück stellen.“ Sie gibt ihr noch einen Tipp: „Es gibt bei uns Grünguttermine. Sie können gerne bei uns anrufen, und wir nehmen den Abfall kostenlos mit.“ Die Frau nickt.", "Zurück im Auto sagt Hein-Horn, dass sie das morgen nachprüfen werde. Auch das gehört zum Job. Schließlich weiß sie, dass manche den Müll trotzdem liegen lassen. Dann gibt es ein Bußgeld. Hein-Horn ist ein fröhlicher und humorvoller Mensch. Und – sehr bestimmend. Sie legt Wert darauf, freundlich zu sein. Doch wenn man der Frau, die zwölf Jahre lang bei der ", " gearbeitet hat und im Kosovo-Einsatz war, unhöflich begegnet, diskutiert sie nicht lange. „Ich kann auch gleich ein Bußgeldverfahren einleiten.“", " ", "Hein-Horn nimmt ihre Arbeit sehr ernst. „Weil es einfach nicht geht, dass Menschen ihren Müll kreuz und quer irgendwo abstellen.“ Sie mag ihren Job. „Ich bin viel draußen, kann Müllsündern auf die Schliche kommen und Fälle aufdecken“, sagt sie und lacht. Umsonst wird sie wohl nicht Müllsheriff genannt. Die Frau von der AWS hat fast schon ein detektivisches Gespür. Das zeigt sich bei der nächsten Station in einer Straße in Oberhausen. Das Chaos auf dem Fußweg ist beträchtlich.", "Ein großer Sperrmüllhaufen versperrt fast den ganzen Weg. Alte Matratzen, ein Ledersessel, Altkleider, eine Couch, Schubladen, Bretter und ein Staubsauger liegen dort über- und nebeneinander. Hein-Horn telefoniert mit den Kollegen und erhält die Bestätigung dessen, was sie vermutet hat: „Bei uns wurde keine Abholung gebucht. Das war klar. Ich täusche mich selten. Das hier ist wilder Müll.“ Sie streift sich die dicken Arbeitshandschuhe über und wühlt in dem Haufen, der mal in das Leben eines Menschen gehörte. „Ich habe was“, ruft sie plötzlich und hält triumphierend einen Briefumschlag in die Höhe. Darauf steht eine weibliche Anschrift. „Die Frau bekommt von uns als nächstes einen Anhörungsbogen zugeschickt und hat eine Woche Zeit sich dazu zu äußern.“ Um ein Bußgeld werde sie aber nicht herum kommen. Briefumschläge oder Verpackungen mit Adressen seien der Klassiker, wie sich Müllsünder verraten. Dann nützen auch die originellsten Ausreden nichts. „Einer sagte mal, das muss seine geschiedene Frau da hingeworfen haben,“ erzählt die Kontrolleurin lachend.", "In diesem Fall jetzt vermutet Hein-Horn die Strafe bei etwa 250 Euro. Zudem müsse die Frau die Entsorgung zahlen. „Die Leute sind selber schuld.“ Selten würden Menschen gegen ein Bußgeld klagen. „Aber sobald die Sache vor Gericht kommt, wird die Klage zurückgezogen.“ Das Auto der AWS fährt weiter durch die Stadt. Hein-Horn hat viel zu berichten. Etwa, dass vor allem in den drei Stadtteilen Lechhausen, Oberhausen und Univiertel oft wilder Müll abgeladen wird. „70 Prozent der Menschen, die so etwas machen, sind nicht Deutsche“, schätzt Hein-Horn. „Weil sie es vielleicht auch nicht besser wissen. Da seien auch Hausverwalter gefragt, mit Aushängen in den Eingängen darauf hinzuweisen. Im Univiertel etwa, wo das Problem überhand nahm, wurden vor einiger Zeit grüne Schilder an Kreisverkehren und Grünstreifen aufgestellt. „Müll abladen verboten!“, steht in großen Buchstaben darauf. Seitdem sei die Situation besser geworden.", "„Aber es gibt immer noch ausreichend zu tun“, sagt sie und steigt bei der nächsten „Müll-Haltestelle“ aus, die der letzten sehr ähnlich sieht: Wieder ein altes Sofa, Schaumstofffüllungen und viele lose Blätter. Hier dauert die Spurensuche etwas länger. Doch dann stoßen Hein-Horn und ihr junger Kollege auf eine Schulaufgabe mit einem Namen. Na also. Geht doch. „Wir haben heute schon zwei Verursacher gefunden. Das ist doch super“, sagt Hein-Horn. Ein Müllsheriff darf sich schließlich über aufgedeckte Fälle freuen.", " Sperrmüll wird in Augsburg kostenlos durch die AWS abgeholt. Bis zu zehn Mal im Jahr kann er von jedem Augsburger beantragt werden. Hein-Horn rät, Termine mit einer Vorlaufzeit von vier bis sechs Wochen zu vereinbaren, weil diese stark nachgefragt sind. Kundencenter-Nummer: 0821/324 4884 oder kundenservice.aws@augsburg.de. Termine könne online unter ", " beauftragt werden."]}
]