[
{"url": "http://www.augsburger-allgemeine.de/panorama/Tatort-heute-erinnert-an-den-Mordfall-Maria-Boegerl-id43148411.html", "article_id": "id43148411", "section": "panorama", "article_headline": "Tatort heute erinnert an den Mordfall Maria Bögerl", "date": "Sonntag, 5. November 2017", "author": null, "article_text": ["Maria Furtwängler hat die Tatort-Gemeinde stets gespalten. Ihre LKA-Kommissarin Charlotte Lindholm aus Hannover war für die einen die attraktive Analytikerin im Trenchcoat, für die anderen die Langweilerin, die oft eine Spur zu eitel rüberkam. Das hat sich – schau, schau – in dem sehenswerten Krimi „Der Fall Holdt“ geändert.", "Furtwängler kann Emotionen zeigen. So ist ihre Lindholm nicht mehr die, die sie war, nachdem sie nach einem Klubabend von drei Männern getreten, geschlagen und bespuckt wird. Die Ermittlerin schafft es nicht, über ihre Gewalterfahrung zu reden. Mit physischen und psychischen Schmerzen wankt sie durch den Krimi, wirkt verbohrt, macht Fehler. Und das gerade bei einem verzwickten Fall.", "Julia Holdt ist in der Nähe von Walsrode entführt worden. Im Alleingang überbringt Ehemann Frank Holdt (als Choleriker stark: Aljoscha Stadelmann) das von den Entführern geforderte Lösegeld. Er ist Leiter der örtlichen Bank. Als Julia Holdt ermordet in einem mysteriös wirkenden Wald aufgefunden wird, gehört er zu den Verdächtigen. Wer sich an den  ", " erinnert, liegt nicht falsch. Parallelen einschließlich der Ermittlungspannen sind unverkennbar und wohl auch beabsichtigt. ", "\r\n\r\n\r\n", "Derweil entpuppt sich die jüngere Kollegin Frauke Schäfer (Susanne Bormann) als Rivalin, die einerseits den Kleidungsstil der Älteren imitiert, aber auch die Chance sieht, die angeschlagene Lindholm beim Chef auszustechen. Solidarität unter Frauen sieht anders aus. Einmal zeigt Schäfer ihr hinter dem Rücken den Stinkefinger.", "Der 25. Lindholm-Fall wirkt trotz einiger Gewaltszenen in puncto Story und Tempo ein wenig wie eine „Derrick“-Folge. Wäre da nicht die nervöse LKA-Frau mit den ungewaschenen Haaren, der man den Fall entzieht. „Sie sehen aus wie ein gerupftes Huhn“, sagt der Chef. Tatort-Fans seien gewarnt: Ein glasklares Ende gibt es nicht. Aber einen guten Schauspieler-Krimi.", " "]},
{"url": "http://www.augsburger-allgemeine.de/region/", "article_id": "allgemeine", "section": "region", "article_headline": null, "date": "Sonntag, 5. November 2017", "author": "Von Klaus Utzni", "article_text": []},
{"url": "http://www.augsburger-allgemeine.de/augsburg/Wie-Oberhauser-ueber-die-Trinkerszene-denken-id43147806.html", "article_id": "id43147806", "section": "augsburg", "article_headline": "Wie Oberhauser über die Trinkerszene denken", "date": "Sonntag, 5. November 2017", "author": null, "article_text": ["Der Mann ist sichtlich benebelt und während er spricht, fallen ihm ab und an die Augen zu. Es ist mittags, und der Mann, nennen wir ihn Thomas, sitzt auf einer Bank neben dem Bahnhof in ", ". Dort, wo früher mal ein Spielplatz stand. Dort, wo sich nun regelmäßig suchtkranke Menschen treffen, Männer und Frauen aus dem Drogen- und Alkoholikermilieu. Wie Thomas. Er ist nicht alleine, etwa 30 Leute halten sich hier am Freitagmittag auf. Thomas sagt, er sei sonst nicht so oft da.", "Aber dass hier in der Nähe ein neues Projekt gestartet werden soll, hat er gehört. „Die haben da ein Riesen-Geheimnis draus gemacht“, sagt er. Es geht um einen Süchtigen-Treff für die Szene vom Oberhauser Bahnhof, der im ehemaligen Lokal „Paparazzi“ in der nahen Dinglerstraße eingerichtet werden soll. Süchtige sollen dort von der Drogenhilfe und dem Sozialverband SKM betreut werden. Die Stadt erhofft sich eine Entlastung des Helmut-Haller-Platzes vor dem Bahnhof. Der zuständige Ordnungsreferent Dirk Wurm (SPD) hatte lange nicht verraten wollen, ", "Daher das „Riesen-Geheimnis“. Geplant ist, dass Suchtkranke bis zu drei Flaschen Bier mitbringen und trinken dürfen. „Aber sonst nichts konsumieren“, sagt ein Mann, der neben der Bank steht, auf der Thomas sitzt. Was er von der geplanten Einrichtung hält? Der Mann überlegt. So ganz weiß er es noch nicht. „Muss sich halt zeigen“, sagt er.", "Andernorts hat das Projekt bereits erheblich für Kritik gesorgt. ", " Von politischen Verbänden, die nicht die ", " sind, muss er das ohnehin. Zuletzt meldete sich auch „Pro Augsburg“ zu Wort, um mitzuteilen, dass man die vorgeschlagene Lösung kritisch sehe und diese in der geplanten Form ablehne. Durch den Anlaufpunkt werde „ein täglicher Süchtigentourismus durch die dortigen Wohngebiete veranlasst“, heißt es von der Fraktion. Dies führe „zu einer erheblichen Belästigung, möglicherweise auch Gefährdung der Anwohner“.", "Der Oberhauser Stadtrat ", ", ein Parteifreund des Ordnungsreferenten, sieht die Lage anders. Das Problem der Süchtigen am Bahnhof, sagt er, sei schon lange bekannt, bis jetzt aber sei es nicht angegangen worden. Das Thema, sagt Benkard, lasse sich nicht totschweigen. „Auch diese Menschen gehören zu unserer Gesellschaft.“ Das Projekt werde schon zerrissen, dabei sei es noch gar nicht angelaufen. Benkard fragt auch, ob es überhaupt einen „passenden Ort“ für derartige Einrichtungen gibt. Wurm habe die Initiative ergriffen, und die angedachte Lösung sei noch die Beste.", "Auch Rainer Wintergerst hält das Konzept des Treffs grundsätzlich für eine gute Idee. Der 60-Jährige betreibt die Buchhandlung im Bahnhof; die Situation am Helmut-Haller–Platz ist für ihn schwierig, auch wenn man sich arrangiert habe, sagt er. Sobald es kalt werde, sitzen Süchtige vor den Eingängen des Ladens. Für Kunden eine Hemmschwelle. Vor ein paar Monaten war Wintergerst wegen eines Vorfalls auf dem Bahnhofsplatz in einem Gerichtsverfahren mal als Zeuge geladen. Am 9. November des vergangenen Jahres war in der Rettungsleitstelle ein Notruf eingegangen. Zwei Männer waren am Oberhauser Bahnhof zusammengebrochen. Der Rettungseinsatz eskalierte, ein Sanitäter wurde verletzt. Der Buchhändler empörte sich im Prozess über die Zustände.", "Wintergerst sagt nun, aus seiner Sicht braucht es ein Gesamtkonzept, um an der Situation am Bahnhof etwas zu ändern. Der betreute Süchtigen-Treff könne nur ein Baustein von mehreren sein. Man müsse auch den Helmut-Haller-Platz schöner gestalten, die Aufenthaltsqualität erhöhen. So, wie der Ort jetzt aussehe, verweile dort doch niemand gerne länger, außer es stünden besondere Aktionen an. Die Anwohner in der Dinglerstraße versteht er. „Ist doch klar“, sagt er. „Wer will so einen Treff in seiner Umgebung?“", "Elisabeth Müller will ihn nicht. Müller ist 82 und wohnt direkt neben dem ehemaligen „Paparazzi“. Dort hängt draußen noch eine alte Getränkekarte. Ein Helles für 2,50 Euro. Vom Oberhauser Bahnhof bis hierhin ist es ein kurzer Fußmarsch durch die beschauliche Branderstraße; das ehemalige Lokal liegt noch in der Nähe des Helmut-Haller-Platzes, aber auch nicht gerade um die Ecke. Müller lebt seit 20 Jahren in dem Viertel. In Oberhausen gefällt es ihr, und dass es nebenan im Lauf der Jahre verschiedene Gastwirtschaften gab, sei für sie auch kein Problem gewesen, sagt sie.", "Den geplanten Süchtigen-Treff allerdings hält sie für hochproblematisch. Die Leute täten ihr schon leid, so sei es ja nicht. Aber sie bezweifele, dass ihnen mit dem Angebot wirklich geholfen werden könne. Damit verlagere man die Probleme vom Bahnhofsplatz in Oberhausen nur teilweise in ein Wohngebiet, sagt sie. Das könne doch auch nicht die Lösung sein.", "Drastischer äußert sich eine direkte Anwohnerin, die mit zwei Kindern in dem Gebäude lebt, in dem bald der betreute Süchtigen-Treff Platz finden soll. „Das ist einfach eine Katastrophe“, sagt sie. Sie habe nichts gegen die Süchtigen, aber sie müsse ganz einfach an ihre Kinder denken. Zwar sei der Wohnungsmarkt in der Stadt schwierig. Aber wenn der Treff komme, werde sie wohl umziehen.", " "]},
{"url": "http://www.augsburger-allgemeine.de/politik/Puigedemont-stellt-sich-der-belgischen-Polizei-id42888581.html", "article_id": "id42888581", "section": "politik", "article_headline": "Puigedemont stellt sich der belgischen Polizei", "date": "Sonntag, 5. November 2017", "author": null, "article_text": ["Carles Puigdemont hat sich in Belgien den Behörden gestellt. Dies bestätigte die Staatsanwaltschaft in Brüssel am Sonntag. Die Regierung in Madrid hatte einen Europäischen Fahndungs- und Haftbefehl gegen den 54-Jährigen sowie vier Ex-Minister der Regionalregierung erlassen, die sich nach Brüssel abgesetzt hatten.  ", "Die fünf Katalanen sollten noch am Sonntag einem Untersuchungsrichter vorgeführt werden. Dieser habe dann bis Montagmorgen Zeit zu entscheiden, ob die Beschuldigten festgehalten werden. Spätester Zeitpunkt sei 9.17 Uhr am Montagmorgen, sagte ein Sprecher der Staatsanwaltschaft auf einer Pressekonferenz in Brüssel am Sonntagnachmittag.  ", "Das weitere rechtliche Prozedere könnte sich über Wochen hinziehen: Wird der Haftbefehl aufrecht erhalten, hat das Gericht dann weitere 15 Tage Zeit, über eine Abschiebung zu entscheiden. Sowohl die Staatsanwaltschaft als auch die betroffenen Personen können dann Einspruch einlegen. Über den Einspruch muss ebenfalls binnen 15 Tagen entschieden werden. Ein weiterer Einspruch beim belgischen Revisionsgericht ist möglich. Nach den EU-Regeln hat die belgische Justiz 60 Tage Zeit, über die Auslieferung zu entscheiden - lediglich in Ausnahmefällen kann die Frist um weitere 30 Tage verlängert werden.  ", "Der entmachtete katalanische Regionalpräsident Carles Puigdemont hat zur Einheit \"aller Demokraten\" aufgerufen. hat \"Es ist die Zeit der Vereinigung aller Demokraten. Für Katalonien, für die Freiheit der politischen Häftlinge und für die (katalanische) Republik\", postete Puigdemont am Samstag auf Twitter. Es war seine erste Reaktion auf die Ausstellung eines Europäischen Such- und Haftbefehls gegen ihn und vier weitere Separatisten. ", "Der Politiker präsentierte auch eine Internetpetition zur Bildung einer \"Einheitsliste\" der Unabhängigkeitsbefürworter für die Neuwahlen am 21. Dezember in der Region im Nordosten ", ". Nach gut einer Stunde waren bereits rund 15.000 Menschen dem Aufruf zur Unterzeichnung gefolgt.", "In Brüssel haben die Behörden die formale Prüfung des Haftbefehls gegen den abgesetzten katalanischen Regionalpräsidenten Carles Puigdemont eingeleitet. Das weitere juristische Prozedere könnte sich über Monate hinziehen. ", "Die Staatsanwaltschaft bestätigte den Eingang des Europäischen Such- und Haftbefehls gegen Puigdemont und vier Ex-Minister am späten Freitagabend. Die Haftbefehle würden nun geprüft, hieß es in einer Mitteilung des Justizministeriums. In den kommenden Tagen sollen die sie an einen Ermittlungsrichter weitergeleitet werden. ", "Der nächste Schritt sei die Festnahme von Puigdemont und den anderen Ex-Ministern, erklärte Belgiens Justizminister Koen Geens. Danach müssen die ehemaligen katalanischen Regierungsmitglieder innerhalb von 24 Stunden einem Richter vorgeführt werden. Dieser entscheide dann, ob sie in Haft bleiben oder der Haftbefehl abgelehnt werde, so Geens. ", "Bleibt er aufrecht, hat das Gericht 15 Tage Zeit, über eine Abschiebung zu entscheiden. Sowohl Staatsanwalt als auch die betroffenen Personen können dann Einspruch einlegen. Über den Einspruch muss ebenfalls innerhalb von 15 Tagen entschieden werden. Ein weiterer Einspruch beim belgischen Revisionsgericht ist möglich. Dies könnte das Verfahren weiter in die Länge ziehen. Nach den gültigen EU-Regeln hat die belgische Justiz 60 Tage Zeit, über die Auslieferung zu entscheiden - lediglich in Ausnahmefällen kann die Frist um weitere 30 Tage verlängert werden.", "Der katalanische Separatisten-Chef Carles Puigdemont muss nun jederzeit mit einer Festnahme rechnen. Das spanische Staatsgericht in Madrid erließ am Freitag einen Europäischen Such- und Haftbefehl gegen den Ex-Regionalpräsidenten. Der Beschluss von Richterin Carmen Lamela gilt auch für die vier Ex-Minister, die sich wie ihr Chef nach der Entmachtung der Regionalregierung in Barcelona nach Brüssel abgesetzt hatten, wie das Gericht am Freitag mitteilte.", "Im belgischen Fernsehsender ", " sagte der 54-Jährige am Freitag, er sei nicht vor der Justiz geflohen. Er wolle sich der Justiz stellen, \"aber der wirklichen, nicht der spanischen.\" Puigdemont wiederholte, er wolle in Belgien nicht Asyl beantragen und setze weiterhin auf Dialog zur Lösung des Konflikts.", "Dem Separatisten-Chef droht in Spanien eine Haftstrafe von bis zu 30 Jahren. Ihm werden Rebellion, Auflehnung gegen die Staatsgewalt und Veruntreuung öffentlicher Gelder vorgeworfen. Grund ist der einseitige Unabhängigkeitsbeschluss, den das Parlament in Barcelona am Freitag vor einer Woche verabschiedet hatte. Die Zentralregierung von Ministerpräsident ", " hatte die katalanische Regierung daraufhin abgesetzt.", "Puigdemont und die vier Ex-Minister hatten am Donnerstag eine Vorladung von Richterin Carmen Lamela missachtet. Die neun übrigen ehemaligen Angehörigen der katalanischen Regierung erschienen dagegen vor Gericht und wurden mit Untersuchungshaft belegt. Die sieben Männer und zwei Frauen wurden nach den Vernehmungen umgehend zu zwei Gefängnissen im Madrider Umland gefahren.", "Puigdemonts belgischer Anwalt Paul Bekaert hat bereits angekündigt, gegen einen Auslieferungsantrag aus Spanien vorzugehen. Bekaert hatte einst Mitglieder der baskischen Terrororganisation ETA vertreten und auch gegen deren Auslieferung nach Spanien gekämpft.", "Sollte Puigdemont festgenommen werden, hätte die belgische Justiz nach EU-Regeln 60 Tage Zeit, um über die Auslieferung des katalanischen Politikers zu entscheiden - lediglich in Ausnahmefällen kann die Frist um weitere 30 Tage verlängert werden.", "Spanien hat offiziell einen europäischen Haftbefehl gegen den entmachteten katalanischen Regionalpräsidenten Carles Puigdemont erlassen. Das sagte Puigdemonts belgischer Anwalt Paul Bekaert dem flämischen Sender ", " am Donnerstag. Sein Mandant habe ihn informiert, dass gegen ihn und vier Minister der abgesetzten katalanischen Regionalregierung, die sich ebenfalls in Belgien befanden, Haftbefehle ausgestellt worden seien.", "Die Ausstellung des europäischen Haftbefehls bedeute \"in der Praxis, dass die spanische Justiz jetzt ein Auslieferungsgesuch an die Generalstaatsanwaltschaft in Brüssel schicken wird\", sagte Bekaert. Puigdemont werde \"natürlich\" in Belgien bleiben, er habe den belgischen Behörden seine \"volle Zusammenarbeit\" zugesichert. Sollte dem Auslieferungsantrag stattgegeben werde, werde Puigdemont dagegen in Berufung gehen.", "Im Konflikt um die Unabhängigkeit Kataloniens müssen erstmals Politiker hinter Gitter wandern. Das spanische Staatsgericht ordnete am Donnerstag Untersuchungshaft für mehrere Ex-Minister der abgesetzten katalanischen Regionalregierung an. Der Beschluss von Richterin Carmen Lamela gilt für alle neun Politiker, die der Vorladung am Donnerstag in Madrid Folge geleistet hatten, wie Medien unter Berufung auf Justizsprecher weiter berichteten. ", "Darunter war nicht der Ex-Regionalpräsident Carles Puigdemont, weil es sich mit anderen Mitstreitern nach Belgien abgesetzt hatte. Gegen ihn hat die Staatsanwaltschaft einen europäischen Haftbefehl beantragt. Unklar war, wann darüber die Entscheidung der Richterin fällt.   ", "Für Puigdemonts ehemaligen Vize, Oriol Junqueras, und weitere sieben Politiker sei U-Haft ohne Recht auf Freilassung auf Kaution angeordnet worden, hieß es. Der neunte Politiker, Santi Vila, darf dagegen gegen Zahlung einer Kaution von 50.000 Euro auf freien Fuß gesetzt werden. ", "Den Separatisten wird Rebellion, Auflehnung gegen die Staatsgewalt und Veruntreuung öffentlicher Gelder vorgeworfen. Ihnen drohen 30 Jahre Haft. Grund für die Anklage ist unter anderem die einseitige Unabhängigkeitserklärung des katalanischen Parlaments.", "Die spanische Staatsanwaltschaft hat die Festnahme des nach Belgien ausgereisten katalanischen Ex-Regionalpräsidenten Carles Puigdemont beantragt. Im offiziellen Antrag wird die Ausstellung eines Europäischen Such- und Haftbefehls auch gegen die vier Ex-Minister der abgesetzten katalanischen Regierung gefordert, die sich den Erkenntnissen zufolge in Brüssel aufhalten und eine Vorladung der Justiz am Donnerstag missachtet hatten, wie Medien unter Berufung auf Justizssprecher in Madrid berichteten.", "Die Staatsanwaltschaft hat in Spanien für die wegen Rebellion angeklagten Angehörigen der abgesetzten separatistischen Regionalregierung von Katalonien Untersuchungshaft beantragt. Der Antrag gilt zunächst für alle neun Politiker, die der Vorladung der Untersuchungsrichterin am Donnerstag in Madrid Folge geleistet haben, wie Medien unter Berufung auf Justizsprecher berichteten.", "Für der ehemalige Vize Oriol Junqueras und weitere sieben Politiker wurde U-Haft ohne Anrecht auf Freilassung auf Kaution gefordert. Für den früheren Minister für Beziehungen zu Unternehmen, Santi Vila, der vorige Woche kurz vor der Verabschiedung eines Unabhängigkeitsbeschlusses durch das katalanische Parlament von seinem Posten zurückgetreten war, soll dagegen nach dem Antrag der Staatsanwaltschaft eine Kaution festgelegt werden dürfen.", "Mehrere Angehörige der abgesetzten und wegen Rebellion angeklagten katalanischen Separatisten-Regierung haben in Spanien der Vorladung der Untersuchungsrichterin Folge geleistet.", "Wie erwartet war Ex-Regionalpräsident Carles Puigdemont nicht unter den neun Politikern, die am Donnerstag am Gericht in Madrid eintrafen. Der 54-Jährige hatte sich am Wochenende kurz vor Anklageerhebung durch die Staatsanwaltschaft nach Brüssel abgesetzt und hielt sich den Erkenntnissen zufolge weiter in der belgischen Hauptstadt auf. Es wurde nicht ausgeschlossen, dass die Staatsanwaltschaft Untersuchungshaft für die erschienen Beschuldigten beantragen könnte.  ", "Für Überraschung sorgte allerdings das Erscheinen der früheren katalanischen Ministerin für Institutionelle Beziehungen Meritxell Borras, die bis zuletzt mit Puigdemont und weiteren drei ehemaligen Regionalministern in Brüssel gewesen war. Nicht gesehen wurde vorerst in Madrid der frühere katalanische Minister Lluís Puig, der nicht nach Brüssel ausgereist war.", "Der entmachtete katalanische Regionalpräsident Carles Puigdemont muss sich am Donnerstag ab 9 Uhr vor dem Staatsgericht in Madrid verantworten. Er hat sich jedoch nach Belgien abgesetzt und wollte für das Verhör nicht nach Spanien kommen. Dort droht ihm die sofortige Festnahme.   ", "Puigdemont ist wegen Rebellion, Auflehnung gegen die Staatsgewalt und Veruntreuung öffentlicher Gelder angeklagt. Sein Anwalt hatte erklärt, dass seinem Mandanten in Spanien kein faires Verfahren garantiert werden könne. Er werde erst einmal \"abwarten\". Wenn Puigdemont sich der Aussage verweigert, könnte allerdings ein internationaler Haftbefehl ausgestellt werden. Den müsste die belgische Polizei vollstrecken. ", "Bis zu einer Auslieferung könnte es einige Zeit dauern. Möglicherweise sogar bis nach den neu angesetzten Wahlen in Katalonien am 21. Dezember. In einer Mitteilung erklärte Puigdemont, er werde in Brüssel bleiben, um vor der \"internationalen Gemeinschaft dieses poltische Urteil\" der spanischen Justiz anzuprangern.", "Ob sich Puigdemont aus dem Ausland zu dem Verfahren äußert, war unklar. Am Freitag ist eine weitere Anhörung angesetzt. Sein Anwalt in Belgien hatte in der Vergangenheit Mitglieder der Terrororganisation ETA vertreten und gegen deren Auslieferung an Spanien gekämpft.", "Die Vertretung der katalanischen Regierung in Deutschland hat alle ihre Mitarbeiter auf unbestimmte Zeit in den Urlaub geschickt - obwohl bislang keinerlei offizielle Anweisungen eingegangen sind, wie sich das diplomatische Personal in der Krise zu verhalten hat. \"Bis jetzt haben sie uns gar nichts schriftlich mitgeteilt\", sagte Marie Kapretz, Kataloniens Repräsentantin in Deutschland. \"Im Moment hängt alles in der Luft. Es gibt keine Anweisungen. Meine Kollegen und Vorgesetzten in Barcelona haben mir empfohlen, erstmal nicht zur Arbeit zu gehen.\"", "Kapretz droht die Abberufung, denn die Maßnahmen der Zentralregierung in Madrid beinhalten nicht nur die Absetzung der Regionalregierung, sondern auch die Schließung der katalanischen \"Botschaften\" in anderen Ländern. Diese sind keine echten Botschaften, doch die \"Vertretung der Regierung von Katalonien in Deutschland\" hat immerhin fünf Mitarbeiter und residiert in Berlin-Mitte.", "Der katalanische Ex-Regionalpräsident Carles Puigdemont will vorerst nicht nach Spanien zurückkehren, um sich dort einem Verhör vor einem Gericht in Madrid zu stellen. Das niederländische Fernsehen ", " zitierte am Mittwoch den belgischen Anwalt Puigdemonts, Paul Bekaert, mit den Worten: \"Es liegt auf der Hand, dass mein Mandant vorerst abwarten wird.\" Er fürchte, dass Puigdemont keinen fairen Prozess in Spanien bekomme. So werde Puigdemont auch argumentieren, falls Spanien seine Auslieferung verlangen sollte.", "Der katalanische Ex-Regionalpräsident Carles Puigdemont und weitere Führungsfiguren sollen am Donnerstag und Freitag vor Gericht in Spanien erscheinen. Die 14 Angeklagten sollen zudem binnen drei Tagen den Betrag von 6,2 Millionen Euro hinterlegen, wie die Richterin Carmen Lamela am Mittwoch mitteilte. Das sind die geschätzten Kosten des für illegal erklärten Unabhängigkeits-Referendums vom 1. Oktober.", "Belgiens Ministerpräsident Charles Michel hat dem ehemaligen katalanischen Regionalpräsidenten Carles Puigdemont einen fairen Umgang zugesichert. Er teilte am Dienstag via Twitter mit: \"Dieselben Rechte und Pflichten wie für sämtliche europäischen Bürger für Herrn Puigdemont, nicht mehr und nicht weniger.\" ", "Der in Spanien angeklagte katalanische Ex-Regionalpräsident Carles Puigdemont hat sich nach Brüssel abgesetzt und will seine Politik aus der EU-Hauptstadt vorantreiben. Er suche in Belgien kein politisches Asyl und wolle sich auch nicht vor der spanischen Justiz verstecken, sagte er am Dienstag in der belgischen Hauptstadt. \"Ich bin hier, um in Freiheit und Sicherheit zu handeln.\" Er verlangte \"Garantien\", bevor er nach Spanien zurückkehre. ", "\"Wir haben uns nach Brüssel verlegt, um das katalanische Problem im institutionellen Herzen Europas zu erläutern und (...) um der Welt das schwerwiegende demokratische Defizit zu zeigen, das es im spanischen Staat gibt\", sagte Puigdemont. Zudem habe er \"jede Art von Konfrontation\" vermeiden wollen, die bei seinem Verbleib in Katalonien hätte drohen können. ", "Wie lange er in Belgien bleibe, sei noch unklar. Das komme auf die Umstände an, sagte Puigdemont. Man müsse ihm Garantien geben, dass er eine gerechte Behandlung erfahre. \"Wir wollen nicht vor unserer Verantwortung vor der Justiz fliehen.\"", "Gegen Puigdemont und seine Begleiter besteht kein Haftbefehl. \"Wir können uns frei in der Europäischen Union bewegen\", sagte Puigdemont in Brüssel. Gleichzeitig sagte er, seine Ausreise habe nichts mit Belgien oder der belgischen Politik zu tun. In Belgien gibt es eine starke flämische Unabhängigkeitsbewegung. Die flämischen Nationalisten hatten teils auch mit den Katalanen sympathisiert.", "Er wolle die Ergebnisse der Neuwahlen am 21. Dezember respektieren, sagte Puigdemont in Brüssel. An Spaniens Ministerpräsident Mariano Rajoy appellierte er, dasselbe zu tun. \"Wir wollen unsere Politik im Herzen Europas vorantreiben\", sagte er. In Katalonien sei die Demokratie durch die spanische Zentralregierung verletzt worden. \"Wir werden dagegen weiter Widerstand leisten.\"", "Das spanische Verfassungsgericht hat die Unabhängigkeitserklärung Kataloniens ausgesetzt. Das Verfassungsgericht gab am Dienstag einem entsprechenden Antrag der spanischen Zentralregierung statt, wie aus Justizkreisen verlautete. Das Regionalparlament in Barcelona hatte am Freitag die Unabhängigkeit der Region im Nordosten Spaniens erklärt.", "Nach Beginn der Direktverwaltung in Katalonien werden bei der Lokalpolizei Mossos d'Esquadra Unterlagen zum umstrittenen Unabhängigkeits-Referendum am 1. Oktober ausgehoben. Beamte der militärisch organisierten Polizeieinheit Guardia Civil führten eine Razzia an mehreren Standorten der Mossos durch, um Aufzeichnungen zur Kommunikation der Behörde während des Urnengangs zu beschlagnahmen. Betroffen waren neben dem Hauptquartier in Sabadell bei Barcelona unter anderem auch Girona und Tarragona, wie unter anderem die Zeitung ", "am Dienstag berichtete.", "Die Unterlagen sollen den Vorwurf untermauern, dass die Mossos sich durch absichtliche Untätigkeit der Anordnung widersetzt hätten, Schulen und andere Wahllokale in der Region abzuriegeln, um die Abstimmung zu verhindern. Dem abgesetzten lokalen Polizeichef Josep Lluís Trapero wird deswegen die Unterstützung eines Aufstandes vorgeworfen.", "Der in Spanien wegen Rebellion angeklagte ehemalige katalanische Regionalpräsident Carles Puigdemont ist nach Belgien ausgereist. Der Anführer der Unabhängigkeitsbewegung habe dort am Montag mit einem Anwalt gesprochen, berichtete die belgische Nachrichtenagentur ", " am Abend unter Berufung auf den Juristen. Der spanischen Zeitung ", " bestätigte der auf Menschenrechte spezialisierte Anwalt Paul Bekaert, Puigdemont zu vertreten. Unklar blieb zunächst, ob der Katalane in Belgien Asyl beantragen will. ", "Die spanische Staatsanwaltschaft hatte am Montag Anklage gegen Puigdemont und weitere Angehörige der abgesetzten Regionalregierung in der spanischen Region erhoben. Die Vorwürfe gegen die Angeklagten lauteten unter anderem auf Rebellion, Auflehnung gegen die Staatsgewalt und Unterschlagung öffentlicher Gelder, sagte Generalstaatsanwalt José Manuel Maza in Madrid.", "Der belgische Staatssekretär für Asyl und Migration, Theo Francken, hatte die Möglichkeit von Asyl in Belgien am Sonntag ins Spiel gebracht. Katalanen, die sich politisch verfolgt fühlten, könnten in Belgien um Asyl ersuchen, sagte der Politiker der nationalistisch- flämischen Partei N-VA dem flämischen Sender ", " ", ". Dies sei nicht unrealistisch. Ministerpräsident Charles Michel hatte einen möglichen Asylantrag Puigdemont hingegen als Thema bezeichnet, das \"absolut nicht auf der Agenda\" stehe. ", "Ob ein Asylantrag Puigdemonts in Belgien Chancen hätte, gilt als sehr fraglich. Über den EU-Vertrag ist geregelt, dass sich die Mitgliedstaaten im Zusammenhang mit Asylangelegenheiten untereinander als sogenannte sichere Herkunftsländer betrachten - das heißt, es wird grundsätzlich davon ausgegangen, dass es in EU-Staaten keine Verfolgungsgefahr gibt. Deshalb wurde festgelegt, dass der Asylantrag eines Staatsangehörigen eines Mitgliedstaats von einem anderen Mitgliedstaat nur unter ganz besondereren Bedingungen berücksichtigt werden darf.", "Möglich wäre die Berücksichtigung des Asylantrages demnach nur dann, wenn Spanien unter Berufung auf einen Notstand die Verpflichtungen der Konvention zum Schutz der Menschenrechte und Grundfreiheiten aussetzen würde - oder wenn gegen das Land ein EU-Verfahren wegen des Verdachts auf schwerwiegende Verstöße gegen die Rechtsstaatlichkeit laufen würde.", "Da beides nicht der Fall ist, müsste Belgien auf jeden Fall den Rat der EU-Mitgliedstaaten einschalten. Dieser dürfte wenig begeistert sein, wenn Belgien der spanischen Zentralregierung mit Asyl für Puigdemont in den Rücken fallen würde. Bislang stehen die EU-Partner geschlossen hinter der Zentralregierung in Madrid.", "Die Partei des katalanischen Separatistenführers Carles Puigdemont will an den Regionalwahlen am 21. Dezember teilnehmen. An Spaniens Regierungschef Mariano Rajoy gerichtet sagte die Generalsekretärin der PDeCAT, Marta Pascal: \"Herr Rajoy, wir sehen uns an den Urnen.\" Die ehemalige Regierungspartei wolle mit der Teilnahme an den Wahlen die Institutionen verteidigen und sich gegen den \"miserablen Artikel 155\" stellen. Dessen erstmalige Anwendung hatte der spanische Senat am Freitag gebilligt. Als Folge wurde die Regionalregierung in Barcelona am Samstag entmachtet. ", "Beobachter sind der Meinung, dass eine Wahlteilnahme der separatistischen Parteien die Wahrscheinlichkeit von Unruhen in Katalonien in den nächsten Wochen erheblich reduziert. Zuvor hatte schon die Separatisten-Partei ERC, die ebenfalls zu der von Madrid abgesetzten Regionalregierung gehörte, angekündigt, die Wahlen nicht boykottieren zu wollen.", "Der von der spanischen Zentralregierung entmachtete und wegen Rebellion angeklagte Ex-Regionalpräsident Kataloniens, Carles Puigdemont, hat sich laut Medienberichten nach Belgien abgesetzt. Die Flucht zeuge \"von Verzweiflung\", sagte der Chefkoordinator der Volkspartei (PP) des spanischen Ministerpräsidenten Mariano Rajoy, Fernando Martínez Maíllo, am Montag. Die Zeitung ", "schrieb, Puigdemont und andere katalanische Politiker hielten sich in Brüssel auf.", "Eine offizielle Bestätigung gab es zunächst nicht. Martínez Maíllo sagte zu den Berichten über die Flucht: \"Ja, das ist anscheinend bestätigt.\" Am Sonntag hatte der nationalistische belgische Politiker Theo Francken, der Staatssekretär für Asyl und Migration ist, sein Land als möglichen Zufluchtsort für Puigdemont ins Spiel gebracht. Regierungschef Charles Michel hielt ihn allerdings gleich an, \"kein Öl ins Feuer zu gießen\".", "Puigdemont hatte sich noch am Morgen mit einem Bild des Regierungspalasts in Barcelona und einem \"Guten Morgen\"-Gruß im sozialen Netzwerk Instagram zu Wort gemeldet. ", "Die EU-Kommission lehnte es am Montag erneut ab, sich ohne Aufforderung der spanischen Zentralregierung in die Krise einzumischen. Ein Sprecher sagte, er sehe in dem Konflikt \"keine Rolle\" der Brüsseler Behörde.", "Die spanische Staatsanwaltschaft hat Anklage gegen Kataloniens ehemaligen Regionalpräsidenten Carles Puigdemont und weitere Angehörige der abgesetzten Regierung erhoben. Der Vorwurf gegen die Angeklagten laute unter anderem auf Rebellion, Auflehnung gegen die Staatsgewalt und Unterschlagung öffentlicher Gelder, sagte Generalstaatsanwalt José Manuel Maza am Montag in Madrid.", "Chefankläger José Manuel Maza erklärte in Madrid, seine Behörde beschuldige die Mitglieder der Regierung in Barcelona, die Krise ausgelöst zu haben, die zur Erklärung der Unabhängigkeit Kataloniens von Spanien führte. Die Höchststrafe für \"Rebellion\" beträgt in Spanien 30 Jahre Gefängnis.", "Zwei Tage nach der Entmachtung der Separatisten in Katalonien übernimmt die spanische Zentralregierung am Montag die Amtsgeschäfte in der Region. Ministerien und Behörden nehmen in Barcelona erstmals unter Madrider Leitung die Arbeit auf. Nach Berichten der Zeitung ", " und anderer Medien werden mehrere Staatssekretäre von Madrider Ministerien am Montag den katalanischen Regierungssitz Palau de la Generalitat aufsuchen.", "Die Regionalregierung von Carles Puigdemont war am Samstag von Ministerpräsident Mariano Rajoy abgesetzt worden. Das Schicksal des 54-Jährigen war zunächst weiter unklar. Nach Medienberichten könnte er ebenso wie andere ehemalige Amtsträger bald unter dem Vorwurf der Rebellion inhaftiert werden.", "Die Zwangsverwaltung der wirtschaftsstarken Autonomen Gemeinschaft im Nordosten des Landes soll mindestens bis zur Abhaltung der für den 21. Dezember einberufenen Neuwahlen laufen.", "Mit seinem Asyl-Vorschlag an die abgesetzte katalanische Regionalregierung hat ein nationalistischer belgischer Politiker auch im eigenen Land Kritik geerntet. Theo Francken, Belgiens Staatssekretär für Asyl und Migration, brachte am Sonntag sein Land als möglichen Zufluchtsort für Kataloniens Regionalpräsidenten Carles Puigdemont ins Spiel. Doch Regierungschef Charles Michel hält wenig von diesem Vorstoß. Belgien ist eines der wenigen EU-Mitgliedsländer, in dem andere EU-Bürger Asyl beantragen können.", "Katalanen, die sich politisch verfolgt fühlten, könnten in Belgien um Asyl ersuchen sagte Francken dem flämischen Sender VTM News. \"Es ist nicht unrealistisch.\" Bislang sei kein solcher Antrag eingegangen, fügte der Politiker der nationalistisch-flämischen Partei N-VA hinzu. In der Vergangenheit hätten aber baskische Nationalisten Asyl beantragt. Puigdemont könnte möglicherweise festgenommen werden. Sollte er wegen Auflehnung gegen die Staatsgewalt oder gar Rebellion verurteilt werden, drohen ihm bis zu 30 Jahre Haft. \"Belgien könnte ein möglicher Ausweg für Puigdemont sein\", meinte Francken. ", "Mehrere Hunderttausend Menschen sind in Barcelona auf die Straße gegangen, um für die Einheit Spaniens zu demonstrieren. Bei ihrem Marsch durch das Zentrum der katalanischen Hauptstadt am Sonntag skandierten sie unter anderem \"Viva España\", \"Ich bin Spanier\" oder \"Barcelona gehört zu Spanien\". Sie forderten auch die Festnahme des von der spanischen Zentralregierung abgesetzten separatistischen Regionalpräsidenten Carles Puigdemont.", "Zu der Kundgebung hatte die prospanische Sociedad Civil Catalana (SCC) unter dem Motto \"Wir sind alle Katalonien!\" aufgerufen. In einer Mitteilung teilte die Organisation mit, man wolle dafür arbeiten, dass es zu einer Versöhnung zwischen Unionisten und Separatisten komme und in der Region im Nordosten Spaniens künftig Besonnenheit und ein friedliches Zusammenleben herrschten.", "Die von Madrid verhängten Zwangsmaßnahmen gegen Katalonien stoßen in der Region auf Widerstand. Der von Spanien abgesetzte Regionalpräsident Carles Puigdemont sei weiterhin der \"Präsident des Landes\" (Kataloniens), betonte dessen Stellvertreter Oriol Junqueras am Sonntag in einem Zeitungsbeitrag. Die Gegner der katalanischen Unabhängigkeit zogen unterdessen in einer Großdemonstration durch Barcelona.", "Nach der Entmachtung der katalanischen Separatisten durch die spanische Zentralregierung in Madrid ist es in der Region wider alle Erwartungen ruhig geblieben. Die befürchteten Proteste der Unabhängigkeitsbefürworter gegen die Absetzung der Regierung von Carles Puigdemont blieben sowohl in Barcelona als auch in anderen Gebieten Kataloniens aus. Gestern übernahm Spaniens Ministerpräsident Mariano Rajoy die Amtsgeschäfte Puigdemonts. Der hatte zum friedlichen Widerstand gegen die Zwangsmaßnahmen aufgerufen.", "Der von der Zentralregierung in Madrid abgesetzte katalanische Regierungschef Carles Puigdemont hat seine Landsleute zum \"demokratischen Widerstand\" gegen die Zwangsverwaltung aufgerufen. In einer Fernsehansprache am Samstag versicherte Puigdemont ferner, er werde weiter für den Aufbau eines \"freien Landes\" arbeiten. Es war das erste Mal seit seiner Absetzung in Folge der katalanischen Unabhängigkeitserklärung am Freitag, dass sich der Politiker äußerte.", "Der spanische Ministerpräsident Mariano Rajoy hatte am frühen Samstag offiziell die Amtsgeschäfte des abgesetzten katalanischen Regierungschefs Carles Puigdemont übernommen. Auch die übrigen Mitglieder der nach Unabhängigkeit strebenden Regierung in Barcelona wurden mit der offiziellen Veröffentlichung im Amtsblatt abgesetzt. Der spanische Senat hatte mit der Billigung des nie zuvor angewandten Verfassungsartikels 155 am Vortag den Weg für die Entmachtung und für Neuwahlen am 21. Dezember freigemacht.", "Die spanische Regierung hat die Absetzung der Regionalregierung in Barcelona beschlossen. Das gab der spanische Ministerpräsident Mariano Rajoy nach einem außerordentlichen Treffen des Ministerrats am Freitagabend in Madrid bekannt. Die Absetzung und weitere beschlossene Maßnahmen werden erst mit der Veröffentlichung im spanischen Amtsblatt wirksam.", "Die Bundesregierung hat sich besorgt über die weitere Zuspitzung im Katalonien-Konflikt geäußert. Regierungssprecher Steffen Seibert warf am Freitagabend dem katalanischen Regionalparlament wegen dessen einseitiger Unabhängigkeitserklärung \"Verfassungsbruch\" vor. Zugleich stellte er klar, dass die Bundesregierung die katalanische Unabhängigkeitserklärung nicht anerkennen werde.", "\"Die Souveränität und territoriale Integrität Spaniens sind und bleiben unverletzlich\", erklärte Seibert im Internetdienst Twitter. Die Bundesregierung unterstütze daher \"die klare Haltung des spanischen Ministerpräsidenten zur Gewährleistung und Wiederherstellung der verfassungsmäßigen Ordnung\". Seibert äußerte aber zugleich die Hoffnung, \"dass die Beteiligten alle bestehenden Möglichkeiten zum Dialog und zur Deeskalation nutzen werden\".", "Im Konflikt um die Unabhängigkeitsbestrebungen in Katalonien hat der spanische Senat für die Entmachtung der Regionalregierung in Barcelona gestimmt. Das Oberhaus des Parlaments in Madrid votierte am Freitag mit großer Mehrheit dafür, Katalonien unter Zwangsverwaltung der Zentralregierung zu stellen. Zuvor hatte das katalanische Regionalparlament Katalonien für unabhängig erklärt.", "Der Senat votierte mit 214 zu 47 Stimmen für die Forderungen des Kabinetts unter Ministerpräsident Mariano Rajoy, die unter anderem Neuwahlen in der Region binnen sechs Monaten vorsehen. Damit wird erstmals seit 1978 der Verfassungsartikel 155 aktiviert, der es ermöglicht, \"aufrührerischen\" Regionen die Autonomie zu entziehen. Die Maßnahmen könnten bereits am Samstag in Kraft treten.", "Das Parlament der Region Katalonien hat mehrheitlich für einen Prozess zur Loslösung von Spanien und zur Gründung eines unabhängigen Staates gestimmt. Die Abgeordneten verabschiedeten am Freitag in Barcelona eine Resolution über die Konstituierung \"einer katalanischen Republik als unabhängigen und souveränen Staat\", ohne eine Frist für die Ausrufung festzulegen.", "Für die Annahme der Resolution stimmten am Freitag in Barcelona in einer geheimen Wahl vor allem die Abgeordneten des separatistischen Regierungsbündnisses JxSí von Regionalpräsident Carles Puigdemont sowie der linksradikalen Partei CUP. Das Ergebnis lautete 72:10 bei zwei Enthaltungen. Die meisten Abgeordneten der Opposition hatten nach heftiger Debatte noch vor der Abstimmung den Saal verlassen.", "Die separatistischen Abgeordneten standen nach Bekanntgabe des Abstimmungssieges von ihren Sitzen auf und sangen die katalanische Nationalhymne. Vor dem Parlament versammelten sich nach Medienschätzung mehr als 15 000 Anhänger der Unabhängigkeitsbewegung, die das Ergebnis der Abstimmung feierten.", "Die Verabschiedung gilt als \"Antwort\" der Regionalregierung auf die von der Zentralregierung in Madrid angekündigte Anwendung von Zwangsmaßnahmen gegen die Separatisten. Diese Maßnahmen sollten noch am Freitag vom Senat in Madrid gebilligt werden. "]},
{"url": "http://www.augsburger-allgemeine.de/augsburg/Profiboxerin-Nikki-Adler-macht-bei-Shopping-Queen-mit-id43160066.html", "article_id": "id43160066", "section": "augsburg", "article_headline": "Profiboxerin Nikki Adler macht bei Shopping Queen mit", "date": "Sonntag, 5. November 2017", "author": null, "article_text": ["Gedreht wurde bereits im September, gezeigt wird die Folge erst im nächsten Jahr: Es ist bereits das fünfte Mal, das für die Stylingdokusendung „Shopping Queen“ Kandidatinnen aus ", " genommen wurden. Dieses Mal ist sogar eine prominente Sportlerin aus der Fuggerstadt dabei.", "„Jede Frau liebt shoppen. Und ich natürlich auch.“ Profiboxerin ", " war schon immer ein Fan der Sendung auf Vox mit Modedesigner Guido Maria Kretschmer, der stets unterhaltsam das letzte Urteil über das Styling seiner Kandidatinnen fällt. Nun ist die 30 Jahre alte Boxerin selbst mit von der Partie. Dabei hat sie damit schon gar nicht mehr gerechnet. „Ich hatte mich schon vor drei Jahren für die Shopping Queen beworben und nie etwas gehört. Bis jetzt. Klar, dass ich da mitmache.“", "Nikki Adler hat in Sachen Mode einen klaren Favoriten: Sie liebt Kleider. „Vor allem Abendkleider.“ Gelegenheit, eines zu tragen, hatte sie erst diesen Samstagabend. Denn die Augsburgerin besuchte den Deutschen Sportpresseball in der Alten Oper in Frankfurt. Vor allem aber freut sie sich auf den Augsburger ", " kommenden Samstag. Bei Shopping Queen ist die Konkurrenz für Adler nicht ohne. Unter den anderen vier Kandidatinnen ist etwa die Augsburger Fashionbloggerin Cornelia Kranzfelder.", "Die 54-Jährige, die hauptberuflich als Assistentin bei Kuka arbeitet, zeigt unter ", ", wie man sich modisch kleiden kann, ohne unbedingt jedem Trend hinterherhechten zu müssen. Ihr Motto dabei lautet: „No Age is the New Black: Mode kennt kein Alter.“ Ihr Modebewusstsein und ihre Erfahrung werden ihr sicherlich eine Hilfe für die Sendung sein. Außerdem mit dabei sind die 29-jährige Veronika Hornung, Moderatorin bei Radio Fantasy, die 37 Jahre alte Opernsängerin Janel Frazee sowie Sekretärin Sabrina Schmidtmann, 28 Jahre alt. Wir waren eine super lustige Truppe“, erzählt Nikki Adler. Für sie sei es eine ihrer besten Entscheidungen gewesen, bei der Sendung mitzumachen. Mehr will sie allerdings nicht verraten. Mehr darf sie auch nicht verraten. Das Motto der nächsten Augsburger Shopping Queen-Ausgabe hingegen ist schon länger bekannt. Es ist kein einfaches.", "„Greife zur Schleife - finde das perfekte Outfit rund um dein neues Lieblingsdetail!“ lautete die Aufgabe für die fünf Augsburgerinnen. „Wir haben alle erst mal einen Schock bekommen“, sagt die Profiboxerin und Postbotin lachend. „Es war echt eine Herausforderung. Aber alles andere wäre ja auch langweilig.“ ", "\r\n\r\n\r\n", "Jede Kandidatin erhält für die Aufgabe 500 Euro. Innerhalb von vier Stunden müssen die Frauen die passende Kleidung zum Motto finden, zum Friseur zu gehen und sich schminken zu lassen. Am Ende einer Woche wird dann die Shopping Queen gekürt. So lauten stets die Spielregeln. „Wir haben hier bei den Damen eine schöne Mischung“, findet Katrin Bechtoldt von der Mediengruppe RTL. Dass sie Nikki Adler als Kandidatin ausgesucht haben, habe nicht daran gelegen, dass die 30-Jährige eine prominente Sportlerin ist. „Es müssen nicht alle Frauen bekannt sein. Wenn es um Promi-Damen geht, haben wir noch die Promi-Shopping Queen-Sendung.“", "Augsburgs letzte Shopping Queen wurde im März gewählt. Damals gewann die 42-jährige Yasmin Fischer bei dem Motto „Kuschelweich - Kreiere das perfekte Outfit rund um ein Teil aus Kaschmir!“. Fans der Sendung, für die der Ausstrahlungstermin noch nicht feststeht, können auf die nächste Folge aus Augsburg gespannt sein. Fans von Nikki Adler natürlich auch. Mal sehen, ob sich ", " bei der Profiboxerin aus Sicherheitsgründen mit seinen frechen Sprüchen etwas zurück hält ...", " "]},
{"url": "http://www.augsburger-allgemeine.de/sport/fc-augsburg/Stefan-Reuter-aergert-sich-ueber-ein-strittiges-Handspiel-id43155531.html", "article_id": "id43155531", "section": "sport", "article_headline": "Stefan Reuter ärgert sich über ein strittiges Handspiel", "date": "Sonntag, 5. November 2017", "author": null, "article_text": ["Letztlich sind sich Leverkusens Trainer Heiko Herrlich und Augsburgs Pendant Manuel Baum einig: Die Punkteteilung empfinden die beiden Verantwortlichen als gerecht. 1:1 (0:0) ", ", nachdem Leverkusens Kevin Volland (47.) und Augsburgs Kevin Danso (49.) getroffen hatten. Doch die Partie endete nicht unbedingt schiedlich friedlich, wie es das Ergebnis vermuten lässt. Einerseits führten die Profis auf dem Rasen rassige Zweikämpfe und beharkten sich mit reichlich Einsatz. Andererseits sorgte Schiedsrichter Christian Dingert mit einer Entscheidung in der ersten Hälfte für Unmut auf Augsburger Seite.", "In der 40. Spielminute segelte der Ball in hohem Bogen durch den Strafraum, als er der Schwerkraft nachgab, berührte ihn der Leverkusener Panagiotis Retsos mit der Hand. Für ", ", den Geschäftsführer Sport des FC Augsburg, ist diese Situation eindeutig, er forderte sofort einen Handelfmeter. „Deutlicher kann man den Ball nicht mit der Hand spielen“, sagt er nach dem Studium der Fernsehbilder. „Der Schiedsrichter zeigt auf den Punkt, also gibt er den Elfmeter“, erklärt Reuter seine Sicht der Dinge im Medienbereich der Augsburger Arena. Es gebe daher keinen Grund, dass sich der Videoschiedsrichter einschalte, meint Reuter. Für ihn war klar, dass der Schiedsrichter auf den Punkt gezeigt habe.", "Dem widerspricht Dingert, als er im Nachgang der Begegnung Fragen der Medienvertreter beantwortet. Er habe nicht auf den Elfmeterpunkt gezeigt, sondern auf Abstoß entschieden. Dingert begründet: „Für mich war das ein unabsichtliches Handspiel. Der Ball fällt dem Leverkusener Spieler von oben auf die Hand. Ich zeige Abstoß an und es gab keinen Pfiff.“ Dingert führt weiter aus, dass es sich um keinen Videobeweis gehandelt habe. Er habe keinen Bildschirm angedeutet, um den Videobeweis zu symbolisieren. Dingert erklärt lediglich, er habe über Funk Kontakt mit Videoassistent Tobias Welz in Köln gehabt, dieser habe ihn in seiner Beurteilung der Handsituation bestätigt. ", "Nicht ganz so eindeutig wie sein Chef Reuter beurteilt Michael Gregoritsch später die Situation. Der Augsburger Offensivspieler meint zwar, ", " hätte sich nicht über einen Strafstoß beschweren dürfen. Sagt aber auch: „Ich glaube, das ist kein hundertprozentiger Elfmeter.“ Gregoritsch und sein Mitspieler Rani Khedira bestätigen die Version Dingerts. Die Spieler konnten die Abstoßentscheidung auf dem Platz nachvollziehen, sie hatten Dingerts Zeichen so gedeutet. Gregoritsch dachte allerdings, als er den Funkkontakt zwischen Dingert und Welz mitbekommen hatte, nun würde es Elfmeter geben. „Ich war mir absolut sicher“, betont Gregoritsch.", " Reuter plädiert weiterhin für den Videobeweis, weil er glaubt, klare Fehlentscheidungen würden minimiert. Er sei es allerdings leid, sich Woche für Woche damit auseinandersetzen zu müssen. „Nahezu alle sind dafür, aber nahezu alle sind unzufrieden. Es gibt Redebedarf.“  Der 51-Jährige will zeitnah Lösungen, bringt sogar internationale Schiedsrichter ins Spiel, die in der Bundesliga als Videoassistenten eingesetzt werden könnten. „Wir müssen das in einer großen Runde besprechen“, sagt Reuter. Man müsse zwingend darüber diskutieren, wer die Bilder analysiert.", "Augsburgs Trainer Manuel Baum hat die Szene mit dem Handspiel am Spielfeldrand so gesehen: Der Schiedsrichter zeigte auf den Punkt, wollte Elfmeter geben und nahm diesen nach Rücksprache zurück. Dass Dingert auf Abstoß entschieden hatte und vom Videoassistenten bestätigt worden war, hatte Baum so nicht wahrgenommen. Baum beschäftigte sich nach der Begegnung weniger mit dem großen Ganzen, dem Videobeweis an sich. Er arbeitete sich nach der Partie am Handspiel ab, daran, ob dieses nun absichtlich oder unabsichtlich war. „Vielleicht sollte man im Fußball einfach mal sagen: Hand ist Hand.“", "Der FC Augsburg geht aus einer Fusion zwischen dem", " im Jahr 1969 hervor. Anfangs spielte der FCA in der Bayernliga. 1973 stieg der FCA in die zweitklassige Regionalliga auf.", " ", "Es folgten die \"goldenen Jahre\" des FC Augsburg. Mit dem ehemaligen Weltstar ", " etablierte man sich in der Regionalliga und spielte kurzzeitig um den Aufstieg in die Erste Bundesliga mit. 1979 stieg man allerdings wieder in die Bayernliga ab. Bis 1983 folgten Ab- und Aufstiege, ehe man über Jahrzehnte hinweg in der Bayern Liga (später Regionalliga) verschwand.", " ", "Erst nach dem Einstieg des einstigen Unternehmers ", " im Jahr 2000 ging es beim FC Augsburg wieder bergauf. 2006 stieg die Mannschaft in die Bundesliga auf, ", ". In der Bundesligasaison 2014/15 erreichten die Augsburger sensationell den fünften Platz und qualifizierten sich so erstmals für die", ".", " ", "Vorstandsvorsitzender des FC Augsburg ist Klaus Hoffmann. Die Mannschaft wird trainiert von ", ". Geschäftsführer sind", ". Der FCA trägt seine Heimspiele in der  30.660 Personen fassenden", " aus."]}
]