[
{"url": "http://www.augsburger-allgemeine.de/augsburg/Der-Name-Weisser-Hase-am-Capitol-bleibt-id43147861.html", "article_id": "id43147861", "section": "augsburg", "article_headline": "Der Name \"Weißer Hase\" am Capitol bleibt", "date": "Samstag, 4. November 2017", "author": null, "article_text": ["Mit Unverständnis reagierten viele Augsburger auf die Umbenennung des Capitols, einige zeigten sich ", " geradezu verärgert. Von \"schwachsinniger Aktion\" war da die Rede, von einer \"Schande für ", "\". In wenigen Tagen wollen die Pächter des ehemaligen Kinos ", ". Dann wird es \"Weißer Hase\" heißen – wie ihre ehemalige Wirtschaft in der Annastraße, die seit ", " geschlossen ist. Der neue Schriftzug ist bereits montiert – noch ist er allerdings verhüllt. ", "Das \"Capitol\" passt dann nicht mehr in das Konzept der beiden Brüder, die auch die Zeughausstuben, den König von Flandern und die Kälberhalle bewirten (", "). Sie hatten das Traditionshaus im Sommer 2016 vom Ulmer Unternehmen Henry’s Coffee World übernommen. In dem Haus, das aus dem 15. Jahrhundert stammt, war viele Jahrzehnte das Kino Capitol untergebracht. Es schloss 1998. Seither wird das Gebäude als Lokal genutzt. ", "\"Wir wollen hier, wie in unseren anderen Restaurants auch, bayerisch-schwäbische Küche anbieten. Dafür haben wir ein neues Konzept. Da kommt der Name Capitol nicht mehr in Frage\", betont Fatmir Seferi. Er bleibe bei seinem Konzept, zeigt sich von den Unmutsäußerungen der Augsburger unbeeindruckt. \"Da habe ich ehrlich gesagt null Verständnis.\" Jeder Gastronom habe bislang Geld in das Capitol hineinstecken müssen. Das wollen die Brüder Seferi nicht – sie wollen mit dem \"richtigen Konzept\" punkten und Touristen und Besucher aus Augsburg und der Region ansprechen, die traditionelle Wirtshäuser schätzen. ", "Das Denkmalamt habe laut Fatmir Seferi sein Okay für den neuen Schriftzug gegeben. \"Denkmalgeschützt ist die Fassade und im Inneren das Kassenhäuschen des Kinos. Der Name ist es aber nicht\", sagt er. Den alten Schriftzug haben die beiden Brüder aufbewahrt. Es soll aber keinen Ehrenplatz im Kino bekommen. Seferi: \"Die Zeit ist vorbei. Aber ich würde ihn meistbietend versteigern und das Geld für einen guten Zweck spenden.\"", "Was die Denkmalschutzbehörde im Baureferat der Stadt Augsburg zu dieser Namensänderung sagt, ist bislang nicht bekannt. Sie konnten nach Anfrage am Freitag noch keine Stellung dazu abgeben.", "Gastronom Fatmir Seferi dagegen ist sich sicher, aktuell den richtigen Schritt zu gehen. Er hat das Lokal bis 2030 gepachtet. \"Dann werden wir sehen wer Recht hatte. Das Kino Capitol war viele Jahrhunderte zuvor eine Gasthaus-Brauerei. Wir nehmen diese Tradition wieder auf.\"  "]},
{"url": "http://www.augsburger-allgemeine.de/region/", "article_id": "allgemeine", "section": "region", "article_headline": null, "date": "Samstag, 4. November 2017", "author": "Von Nicole Prestle", "article_text": []},
{"url": "http://www.augsburger-allgemeine.de/politik/Klimawandel-Wir-reden-dann-von-Voelkerwanderungen-id43148421.html", "article_id": "id43148421", "section": "politik", "article_headline": "Klimawandel: \"Wir reden dann von Völkerwanderungen\"", "date": "Samstag, 4. November 2017", "author": null, "article_text": [" Dass er sich ganz gewaltig irrt. Die Mechanismen der Erderwärmung sind seit gut 100 Jahren bekannt und wissenschaftlich abgesichert. Seit dem Beginn der Industrialisierung steigt der Ausstoß klimaschädlicher Gase wie Kohlendioxid, Lachgas oder Methan – und das verursacht die Erderwärmung. Nicht umsonst haben sich die Staaten der Welt 2015 in Paris darauf geeinigt, die globale Erwärmung auf unter zwei Grad Celsius zu begrenzen, in Relation zu den Werten der vorindustriellen Ära.", "Diese Entscheidung wird letztlich mit Blick auf die Wettbewerbsfähigkeit der US-Wirtschaft nach hinten losgehen. Der Prozess läuft international weiter, auch ohne die USA. Aber es wäre natürlich ein starkes Signal von Bonn, weitere Maßnahmen zum Klimaschutz zu beschließen, deren Umsetzung dann im darauffolgenden Jahr überprüft wird.", "Das wäre fatal. Wenn die Emissionsentwicklung so weitergeht wie bisher, rechnen wir mit einer Erderwärmung von im Schnitt fünf Grad bis Ende des Jahrhunderts. Dann würden die sozialen und ökonomischen Folgen einer unbegrenzten Erderwärmung ein Vielfaches dessen kosten, was für wirkungsvolle Klimaschutzmaßnahmen aufgewendet werden müsste. Die Folgen wären immer mehr Wetterkatastrophen, mehr Hunger, ein dramatischer Anstieg der Zahl von Flüchtlingen, die weitere Ausbreitung tropischer Krankheiten...", "Speziell in ", " hätte ein Anstieg der Durchschnittstemperaturen ganz unterschiedliche Folgen. In der Landwirtschaft etwa ist schon jetzt zu beobachten, dass die Anbaubedingungen von Jahr zu Jahr schwerer vorherzusagen sind. Manchmal gibt es extreme Trockenheit und Hitze im Frühjahr, aber 2017 hatten wir einen extrem nassen Sommer. Das wird auch für Deutschland zu einer großen Herausforderung. Die Vegetationszonen verschieben sich nach Norden, Weinanbau wird in neuen Gebieten möglich. Weltweit nehmen extreme Trockenheit und Überschwemmungen zu. In manchen Regionen Russlands, Skandinaviens oder Kanadas werden vielleicht sogar neue landwirtschaftliche Flächen entstehen. In großen Teilen Asiens und Afrikas dagegen würden Trockenheit und Hitze ein Ausmaß erreichen, dass weder Mensch noch Tier noch Pflanze dauerhaft überleben könnten. Etwa 40 bis 50 Millionen Menschen wären im Jahr 2050 zusätzlich von Hunger und Unterernährung betroffen. Netto wären die Auswirkungen der Erderwärmung also deutlich negativ.", "Eine heute noch gar nicht absehbare Zahl von Menschen wird ihre angestammte Heimat verlassen müssen. Der Druck zur Migration, auch in Richtung Europa, könnte dadurch massiv steigen. Und das wird die Wanderungsbewegungen, die wir heute kennen, weit übertreffen. Wir reden dann buchstäblich von Völkerwanderungen. Gleichzeitig werden Konflikte um fruchtbares Land und Wasser zunehmen – auch das hat Folgen für die ganze Welt.", "Die Energiewende kann gelingen mit einem Mix aus verschiedenen erneuerbaren Energiequellen je nach Region. Wind und Wasserkraft oder Sonnenstrom lassen sich in ausreichender Menge erzeugen. Damit die Energie auch gleichmäßig verfügbar ist, braucht es aber auch leistungsfähige, intelligente Stromnetze und fortschrittliche Speichertechnik.", "Durch offene Handelsbeziehungen können etwa Ernteausfälle in bestimmten Regionen besser abgefedert werden, sodass es seltener zu Hungersnöten kommt. Landwirtschaftliche Produkte sollten dort angebaut werden, wo die klimatischen Bedingungen für die jeweilige Frucht am besten sind. Nicht jedes Land muss um den Preis von Raubbau an natürlichen Ressourcen, etwa übermäßigen Wasserverbrauch, alles selbst anbauen, um Selbstversorger zu sein. Ein offenes Handelssystem kann zu einer besser angepassten Landwirtschaft beitragen.", "Es gibt durchaus positive Entwicklungen, Länder wie China, aber auch Deutschland gehen voran, auch wenn noch längst nicht alles rundläuft. Doch die Politik muss noch schneller und entschlossener handeln, um wichtige Anreize zu setzen, etwa durch einen Mindestpreis für Kohlendioxid im europäischen Emissionshandel. Denn das Klimasystem ist träge, und je früher eine Wende hin zu konsequentem Klimaschutz beginnt, desto eher kann es gelingen, die Erderwärmung auf unter zwei Grad zu begrenzen. Mit jedem Jahr, in dem wir einfach so weitermachen wie bisher, wird es schwieriger und teurer, die Entwicklung aufzuhalten.", "Weniger mit dem Auto, dafür öfter mit dem Fahrrad oder öffentlichen Verkehrsmitteln fahren. Bei der Ernährung gilt: mehr Gemüse und dafür weniger Fleisch essen. Das nutzt nicht nur dem Klima, sondern auch der Gesundheit. Auch beim Wohnen hat umweltfreundliches Verhalten einen angenehmen Nebeneffekt: Ein gut isoliertes Haus spart nämlich bares Geld. Wer nicht die Möglichkeit hat zu dämmen, etwa als Mieter, kann schon durch intelligentes Heizen und Lüften oder die Unterstützung von Solarzellen auf dem Dach einiges beitragen.", "Hermann Lotze-Campen, Jahrgang 1966, ist auf einem Bauernhof in Ostfriesland aufgewachsen. Der Agrarökonom leitet den Forschungsbereich Klimawirkung am Potsdam-Institut für Klimafolgenforschung und ist Professor der Humboldt-Universität zu Berlin.", " ", " "]},
{"url": "http://www.augsburger-allgemeine.de/augsburg/So-erlebt-OB-Gribl-die-Jamaika-Verhandlungen-in-Berlin-id43146606.html", "article_id": "id43146606", "section": "augsburg", "article_headline": "So erlebt OB Gribl die Jamaika-Verhandlungen in Berlin", "date": "Samstag, 4. November 2017", "author": null, "article_text": ["Vergangenes Wochenende wollte Augsburgs Oberbürgermeister ", " wieder nach Berlin fahren – mit dem Zug, wie er es in den vergangenen Wochen so oft getan hat. Doch weil wegen des Sturms alle Fernzüge in die Hauptstadt gestrichen waren, stieg er spontan aufs Auto um. Man muss flexibel sein in diesen Tagen – nicht nur bei der Wahl des Verkehrsmittels.", "Nein, Flexibilität wird Gribl derzeit oft abverlangt, sei es, was die Ausdehnung seiner Arbeitszeit in die späten Abendstunden hinein betrifft oder das sich Einlassen auf neue Themen. ", "Er vertritt die Positionen der ", ". Wie oft er seit der Bundestagswahl in der Hauptstadt war, kann er spontan gar nicht sagen: „Man verliert hier ein bisschen das Gefühl für die Zeit.“", "Der Freitag war für ihn und alle anderen Verhandlungsteilnehmer wieder ein langer Tag. „Die Verhandlungen beginnen meist um zehn Uhr vormittags, abends ziehen sie sich zum Teil sehr lange hin“, sagt Gribl. Seine Arbeit als Augsburger Stadtoberhaupt lässt er dennoch nicht ruhen: Morgens arbeitet er telefonisch Themen durch, die Zuhause wichtig sind, am Nachmittag gibt es einen zweiten „Augsburg-Block“.", "Und wie ist es nun, mit Bundeskanzlerin Angela Merkel, den Bundesministern und Ministerpräsidenten an einem Tisch zu sitzen, um die für Deutschland wichtigen Themen zu besprechen? Auf diese Frage gibt sich Gribl bescheiden: „Ich bin natürlich nicht so abgebrüht, dass mich solche Begegnungen unberührt lassen. Aber ich spüre auch keine Nervosität.“ Dennoch frage er sich zu Beginn der Verhandlungen, was er, der Augsburger OB, in ", " überhaupt würde einbringen können. Inzwischen ist es ihm bewusst: Bei vielen Themen kann er zur Diskussion beitragen, wie sich die Dinge vor Ort in den Kommunen verhalten. „Dabei kommt mir meine Erfahrung im Städtetag zugute. Ich weiß, wie die Lebenswirklichkeit in den Städten und Gemeinden aussieht.“", "Beeindruckt ist der CSU-Politiker vom Spezialwissen, das manche Verhandlungspartner einbringen. Beispiel Horst Seehofer: Als ehemaliger Landwirtschafts- und Gesundheitsminister könne Bayerns Ministerpräsident auf einen enormen Erfahrungsschatz zurückgreifen. „Bei diesen Themen macht ihm keiner was vor.“ Spannend ist für Gribl auch, dass sich bei den Gesprächen Politiker mit langjähriger Erfahrung und Neulinge gegenüberstehen: „Letzten Donnerstag wurde in einer strategischen Besprechung diskutiert, wie die Sondierung vor vier, vor acht, ja sogar vor zwölf Jahren lief. Ich als Neuling konnte dagegen eine andere Position einbringen. Diese Ansichten werden dann völlig offen und ruhig diskutiert.“", "Gribl hat im Verlauf der Verhandlungen viel gelernt: wie gruppendynamische Prozesse ablaufen, wie man schwierige Verhandlungen voranbringt, vor allem aber, wie man es als Politiker schaffen kann, in vielen Feldern das Nötigste zu wissen, um sich dann Schritt für Schritt in die Tiefe zu begeben.", "Von Berlin hat Gribl in all den Wochen kaum etwas gesehen. Für einen Bummel oder Besichtigungen ist keine Zeit. „Ich versuche aber, möglichst viele Wege zu Fuß zu gehen. Ich will nicht den ganzen Tag auf den Stühlen der Besprechungszimmer sitzen.“ Aktuell ist übrigens auch Gribls Frau Sigrid mit in Berlin. „Sie hat zwar nicht viel von mir und arbeitet selbst den ganzen Tag. Aber für mich ist es ein schöner Anker, wenn ich abends zurückkomme und wir uns austauschen können.“", "Heute, am Samstag, geht es für die zwei nach ", " zurück, am Donnerstag fährt Gribl noch einmal nach Berlin. Dann stehen wieder lange Runden an. Pünktlich zum Presseball heute in einer Woche will der Oberbürgermeister aber zurück sein in „seinem“ Augsburg...", " "]},
{"url": "http://www.augsburger-allgemeine.de/augsburg/Das-erwartet-Besucher-beim-Kneipenfestival-Honky-Tonk-2017-id43146261.html", "article_id": "id43146261", "section": "augsburg", "article_headline": "Das erwartet Besucher beim Kneipenfestival Honky Tonk 2017", "date": "Samstag, 4. November 2017", "author": "Von Alexander Rupflin", "article_text": ["Dieses Festival genießt in Augsburg inzwischen Kult-Status. Bereits zum 24. Mal findet an diesem Samstag in den Bars und Kneipen der Stadt das Riegele ", " statt. Von 20 bis ein Uhr treten in den Lokalitäten, verteilt in der gesamten Stadt, Bands und Live-Akts auf, wobei für jeden Musikgeschmack und jedes Alter etwas dabei sein sollte. Von Salsa und Pop, über Blues und Rock bis hin zu Techno wird alles geboten. ", "So spielt im Akti:F Café, Klinkertorstraße 1, etwa \"Karibik Tropical\" lebensfrohen Merengue, während im Aposto, Philippine-Welser-Straße 8, die Band \"Threesome\" sich auf treibenden Rockabilly konzentrieren. Härter zu geht es im Bob’s, Maximilianstraße 61, wo \"Jail Break\" raue E-Gitarren Riffs anschlagen. Und die Band \"6 Feet Under\" verspricht eine partytaugliche Mischung aus Rock, Pop und Soul, allerdings nicht wie bisher angekündigt im Thorbräukeller, sondern im Bräustüberl Zum Thorbräu, Wertachbrucker-Tor-Straße 9.", "Wer es lieber elektronisch mag, sollte es im Weissen Lamm oder Hallo Werner versuchen. Beide Bars versprechen Techno und Rave-Musik. Insgesamt beteiligen sich über 30 Gastronomiebetriebe an dem Festival. Einlass zu den Konzerten beginnt jeweils eine Stunde vor Beginn. Aufgrund des zu erwartenden starken Andrangs ist es ratsam, pünktlich da zu sein, um noch rein zu kommen. ", " ", "Immerhin strömten in den vergangenen Jahren meist etwa 10.000 Besucher für das Festival in die Stadt – da gehören Schlangen vor und Gedränge in den Kneipen dazu. Für Oberbürgermeister Kurt Gribl, der auch dieses Jahr wieder die Schirmherrschaft für die Veranstaltung innehat, gilt das Riegele Honky Tonk als ein \"fester Bestandteil im Veranstaltungskalender unserer Stadt\", das jedes Jahr auf Neue seine Programm-Vielfalt mit hochkarätigen Bands bestätige.", "Wer mitfeiern möchte, aber noch keine Tickets hat, kann diese ab 19 Uhr an den Abendkassen in allen teilnehmenden Lokalen erwerben, für den Preis von einmalig 15 Euro. Damit kommt man dann bis ein Uhr in alle Klubs, Bars und Kneipen. Einen ausführlichen Programmplan und weitere Infos finden Interessierte unter ", "."]},
{"url": "http://www.augsburger-allgemeine.de/sport/fc-bayern/BVB-Trainer-Bosz-steht-gegen-die-Bayern-unter-Druck-id42964831.html", "article_id": "id42964831", "section": "sport", "article_headline": "BVB-Trainer Bosz steht gegen die Bayern unter Druck", "date": "Samstag, 4. November 2017", "author": null, "article_text": ["Im Bundesliga-Klassiker Borussia Dortmund gegen den FC Bayern treffen wie so oft in den vergangenen Jahren beide Teams als Erster und Zweiter aufeinander. An den ersten neun Spieltagen rangierte der BVB auf Platz eins. Doch der einstmals komfortable Fünf-Punkte-Vorsprung auf den FC Bayern ist nach zuletzt drei Bundesligaspielen ohne Sieg dahin. Binnen kurzer Zeit machten die Münchner acht Punkte auf den Erzrivalen gut und liegen nun mit drei Zählern vorn. Ein weiterer Sieg könnte im Titelkampf vorentscheidenden Charakter haben. Doch einen neuerlichen Alleingang der Bayern will BVB-Coach Peter Bosz verhindern: \"Vielleicht kommt das Spiel zum richtigen Moment. Wir können unser Gefühl drehen. Wenn wir gewinnen, sind wir wieder Tabellenführer.\"", "Seit Heynckes in München seinen Vorgänger Carlo Ancelotti ablöste, gab es ausnahmslos Erfolge. Zeitgleich geriet der zuvor sehr formstarke BVB in eine Ergebniskrise mit nur einem Sieg in sechs Spielen. \"Sie sind zu den alten Werten zurückgegangen\", kommentiert Bosz die imposante Serie seines Kollegen.", "Der FC Bayern München ist am Freitagnachmittag ohne Fußball-Nationalspieler Joshua Kimmich zum Topspiel bei Borussia Dortmund aufgebrochen. Der Außenverteidiger blieb wegen einer Magenverstimmung in München, wie der deutsche Rekordmeister mitteilte.", "Mit an Bord war dagegen trotz anderslautender Medienberichte Weltmeister Jérôme Boateng.", "Spitzenreiter FC Bayern München kann im Topspiel der Fußball-Bundesliga gegen Borussia Dortmund wieder mit Torjäger Robert Lewandowski antreten. Der Pole sei nach einer Überbeanspruchung der Muskulatur und einer Spielpause in der Champions League gegen Celtic Glasgow \"wieder bei Kräften\" und werde \"hochmotiviert\" in die Partie am Samstagabend (18.30 Uhr) in Dortmund gehen, kündigte Jupp Heynckes am Freitag an. Der Bayern-Coach kann mit der aktuellen Bestbesetzung beim Tabellenzweiten antreten, also auch mit den zuletzt angeschlagenen Jérôme Boateng, Mats Hummels und Kingsley Coman.", "Sein Team dürfe sich nicht von der aktuellen Formkrise des BVB blenden lassen, mahnte Heynckes: \"Man darf nicht so naiv dahinfahren und sagen, die Borussia schwächelt und man macht das so mit links.\" In dem Bundesliga-Klassiker gelte nicht, was zuletzt war. ", "\"Wir wollen unsere Siegesserie fortführen. Aber dagegen wird der Gegner etwas haben\", sagte Heynckes. Im Falle des siebten Sieges im siebten Pflichtspiel unter Heynckes würden die Bayern den Vorsprung auf den BVB vor der Länderspielpause auf sechs Punkte vergrößern.", "Bayern Münchens Vorstandsboss Karl-Heinz Rummenigge hat nähere Umstände der Trennung von Trainer Carlo Ancelotti geschildert. \"Als ich das Gespräch am Donnerstag nach dem Paris-Spiel geführt habe: das war natürlich nicht angenehm\", sagte Rummenigge dem TV-Sender ", ". \"Zum Schluss ist er (Ancelotti) aufgestanden, hat dann gesagt: Okay, du bist nicht mehr mein Boss, aber du bleibst mein Freund\", erklärte der 62-Jährige. \"Ich habe auch zwischendurch hin und wieder mit ihm Kontakt.\" Die Bayern hatten sich Ende September nach einer 0:3-Niederlage in der Champions League bei Paris Saint-Germain vom italienischen Coach getrennt.", "Rummenigge erklärte auch, man habe sich im Sommer \"extrem\" mit einem möglichen Back-up für den zuletzt angeschlagenen Top-Stürmer Robert Lewandowski beschäftigt. Ancelotti habe die Verpflichtung eines weiteren Angreifers jedoch nicht für nötig gehalten. \"Lewandowski, Müller als Back-up, der ja auch auf der Neun spielen kann, immerhin ist er ja Weltmeister 2014 auf dieser Position geworden, das war ihm genug\", sagte Rummenigge.", "Thomas Müller hat erstmals nach seinem Muskelfaserriss im Oberschenkel wieder ein leichtes Lauftraining beim FC Bayern absolviert. Wie die Münchner am Donnerstag mitteilten, war der Offensivstar 25 Minuten auf dem Rasen aktiv. Am eigentlich trainingsfreien Tag standen auch Juan Bernat nach seinem Syndesmosebandriss und Robert Lewandowski nach seinen muskulären Problemen im Oberschenkel auf dem Platz.", "Der polnische Torjäger war im Hinblick auf das Bundesligatopspiel am Samstag (18.30 Uhr) gegen Borussia Dortmund im Champions-League-Duell mit Celtic Glasgow (2:1) am Dienstag geschont worden. Müller hatte sich am 21. Oktober beim 1:0 gegen den Hamburger SV einen Muskelfaserriss im rechten hinteren Oberschenkel zugezogen.", "Offensivstar Arjen Robben vom FC Bayern bewertet die beiden siegreichen Duelle mit RB Leipzig als optimalen Gradmesser für den Bundesligaklassiker am Samstag (18.30 Uhr) bei Borussia Dortmund. Es sei ganz gut gewesen, \"dass wir jetzt zweimal Leipzig als Gegner hatten. Da gibt es schon Ähnlichkeiten in der Spielweise, von den Spielertypen, von der Qualität der Mannschaft\", sagte Robben der ", "-Zeitung (Donnerstag in einem Interview. ", "Trotz der derzeitigen Krise der Dortmunder bleibt für den 33-jährigen Niederländer die Borussia der Hauptrivale um die Meisterschaft. \"Ja! Das bleibt auch bis zum Ende so. Auch Leipzig ist weiter dran. Man muss natürlich bei beiden jetzt mal abwarten, was in Europa passiert, wie sie und ob sie weiterkommen in der Champions League\", sagte Robben. Unter Trainer Jupp Heynckes wandelten die Bayern in nur drei Ligaspielen einen Rückstand von fünf Punkten auf den BVB in einen Vorsprung von drei Zählern um.", "Robben ist dennoch gewarnt. \"Für uns gilt: Bei einem Spiel, an einem Tag wie am Samstag kann immer alles passieren. Dass Dortmund große Qualität hat, das ist ganz klar. Wenn sie einen guten Tag haben, wird es auch für uns sehr schwierig\", mahnte der Ersatzkapitän.", "Trainer Jupp Heynckes geht davon aus, dass Torjäger Robert Lewandowski dem FC Bayern München im Bundesliga-Topspiel gegen Borussia Dortmund wieder zur Verfügung steht. Der angeschlagene Pole fehlte dem deutschen Fußball-Rekordmeister am Dienstagabend in Schottland beim hart erkämpften 2:1 in der Champions League gegen Celtic Glasgow. \"Lewandowski hat relativ gut trainiert und keine Beschwerden. So wie es aussieht, kann er gegen Dortmund von Anfang an spielen\", berichtete Heynckes nach dem Achtelfinaleinzug der Bayern.", "Die Bayern treten am kommenden Samstag als neuer Spitzenreiter beim Tabellenzweiten an. \"Es ist ein Unterschied, ob Lewandowski vorne in der Spitze spielt, oder ob wir mit einer hängenden Spitze spielen\", sagte Heynckes nach dem erzwungenen Verzicht auf den Mittelstürmer im Celtic Park.", "Bayern München hat sich auch ohne Topstürmer Robert Lewandowski vorzeitig für das Achtelfinale der Champions League qualifiziert. Der deutsche Fußball-Rekordmeister gewann am Dienstag bei Celtic Glasgow mit 2:1 (1:0). Kingsley Coman (22. Minute) und Javi Martinez (77.) trafen für die Mannschaft von Trainer Jupp Heynckes, Callum McGregor (74.) hatte für Celtic den zwischenzeitlichen Ausgleich erzielt.", "Nach dem vierten Spieltag ist Bundesliga-Spitzenreiter München der zweite Platz in Gruppe B nicht mehr zu nehmen. Der FC Bayern hat nach seinem dritten Sieg neun Punkte auf dem Konto. Besser ist nur der französische Vizemeister Paris Saint-Germain, der mit drei Zählern mehr souverän auf Rang eins liegt.", "Hasan Salihamidzic sieht beim FC Bayern München im Winter keinen akuten Transferbedarf in der Offensive. Man werde \"keine Notkäufe\" tätigen, sagte der Sportdirektor des deutschen Fußball-Rekordmeisters vor dem Gruppenspiel in der Champions League bei Celtic Glasgow im TV-Sender ", ". ", "\"Wir sind eigentlich gut besetzt vorne\", sagte Salihamidzic, der von einer besonderen aktuellen Situation sprach. \"Wir schauen uns um\", sagte er vage. Ein Mittelstürmer als möglicher Ersatz für Lewandowski müsse jemand sein, \"der die Mannschaft weiterbringen kann, aber trotzdem weiß, dass er Lewandowski vor sich hat\".", "Das Rätsel um den Lewandowski-Ersatz im Spiel gegen Celtic Glasgow ist gelöst: Trainer Jupp Heynckes beordert Neuzugang James Rodriguez ins Sturmzentrum. Zwei Stammspieler sitzen dagegen zunächst auf der Bank: Joshua Kimmich und Mats Hummels. Für sie spielen Rafinha und Niklas Süle. ", "Jetzt muss der Heynckes-Effekt beim FC Bayern auch in einer Notfallsituation greifen. Und der bei seinem Comeback von Sieg zu Sieg eilende Triple-Trainer vermittelte am Montagabend im Celtic Park von Glasgow nicht den Eindruck, als wenn er vor einer unlösbaren Personalaufgabe stünde. \"Ich denke, dass ich eine Lösung finden werde\", sagte der 72-Jährige zu der Situation, die beim FC Bayern nicht eintreten sollte: Torjäger Robert Lewandowski fehlt am Dienstag im Champions-League-Spiel gegen Celtic Glasgow.", "\"Es ist eine Vorsichtsmaßnahme vom Trainer. Wenn wir gegen Real Madrid gespielt hätten, dann wäre er möglicherweise mitgefahren\", begründete Karl-Heinz Rummenigge die Null-Risiko-Strategie beim leicht am Muskel verletzten Lewandowski. Dem zweiten Teil der Aussage des Bayern-Chefs widersprach ", " energisch. \"Es wäre unsinnig und viel zu risikoreich, wenn Lewandowski spielen würde\", erklärte Heynckes. Die Gefahr einer schweren Muskelverletzung und damit eines längeren Ausfall des Torjägers wäre viel zu groß gewesen. ", "Lewandowski wird zudem noch dringender im Bundesliga-Topspiel bei Borussia Dortmund gebraucht, in dem die Bayern die gerade erst vom nationalen Rivalen eroberte Tabellenführung behaupten wollen. \"Im Hinterkopf ist schon das Spiel am Samstag, das für uns sehr wichtig ist\", erläuterte Rummenigge, der optimistisch hinzufügte: \"Das ist bei Robert eine Geschichte von einigen wenigen Tagen. Er wird in Dortmund wieder auf dem Platz stehen, davon kann man ausgehen.\"", "Aber was macht Heynckes im stimmungsvollen Celtic Park, wo der FC Bayern mit einem Auswärtssieg frühzeitig das Achtelfinal-Ticket buchen könnte? Thomas Müller, im Münchner Kader der einzige Halbwegs-Ersatz auf der Mittelstürmer-Position für Lewandowski, fällt bekanntlich ebenfalls mit einer Muskelverletzung weiterhin aus. ", "In der Not nahm Heynckes sogar A-Jugend-Stürmer Manuel Wintzheimer (18) mit nach Schottland. Als Option für eine Angriffslösung nannte er aber ein 4-4-2-System mit Arjen Robben und Kingsley Coman als Angreifern. Auch ein Mittelfeldspieler als hängende Spitze sei denkbar. \"Man muss die Spielweise anpassen\", sagte Joshua Kimmich.", "Heynckes könnte sogar einen Lösungsansatz von Pep Guardiola aufgreifen: Arjen Robben könnte wie im DFB-Pokalfinale 2014 gegen Borussia Dortmund als verkappter Neuner im Sturmzentrum auflaufen. \"Ich weiß nicht, wer vorne drinstehen wird, aber vielleicht wird es eine kleine Überraschung geben. Wir haben nicht viele Kandidaten, die das machen können. Aber ich kann das vielleicht auch\", sagte Robben am Montag grinsend: \"Ich habe das auch mal gespielt.\" Und das sehr erfolgreich, denn BVB-Schreck Robben erzielte am 17. Mai 2014 in der Verlängerung in der 107. Minute das so wichtige Tor zum 1:0.", "Wie ungewohnt die Spielsituation ohne Lewandowski für die Bayern ist, zeigt die Statistik: Seit der Verpflichtung des Polen im Sommer 2014 stand Lewandowski nur in einer von 37 Champions-League-Partien der Münchner nicht auf dem Platz. Auch da war der Torjäger verletzt - prompt gab es im Viertelfinal-Hinspiel der vergangenen Saison ein 1:2 gegen Real Madrid.", "Celtic Glasgow will aus dem Ausfall von Robert Lewandowski und Thomas Müller beim FC Bayern München Kapital schlagen. \"Wir wissen, wie gut Robert Lewandowski ist, ebenso Müller. Das sind zwei Schlüsselspieler für Bayern München\", sagte Verteidiger Dedryck Boyata. Celtic-Coach Brendan Rodgers sprach vor dem Heimspiel am Dienstag ebenfalls in höchsten Tönen über die beiden fehlenden \"Weltklassespieler\". Er sieht im Münchner Kader aber trotzdem noch sehr viel Qualität - auch in der Offensive.", "\"Bayern hat eine talentierte Mannschaft, die zusammengestellt worden ist, um die Champions League gewinnen zu können\", sagte Rodgers im Celtic Park. Er verwies etwa auf James Rodríguez, der beim 2:0 gegen RB Leipzig neu ins Münchner Team gekommen sei und ein Tor erzielt habe. \"Wir wollen einen Weg finden, um wettbewerbsfähig zu sein\", sagte Rodgers rückblickend auf das deutliche 0:3 in München. Der Coach setzt auf den Heimvorteil. \"Wir lieben es, hier im Celtic Park zu spielen.\"", "Der FC Bayern München muss ohne Stürmer Robert Lewandowski gegen Celtic Glasgow um den vorzeitigen Einzug in das Achtelfinale der Champions League kämpfen. Der deutsche Fußball-Rekordmeister trat am Montagmorgen ohne den Torjäger die Reise nach Schottland an. Lewandowski hatte sich am Samstag beim 2:0 im Bundesliga-Topspiel gegen RB Leipzig eine leichte Muskelverletzung im Oberschenkel zugezogen.", "Der Verein bezeichnete den Verzicht auf den Mittelstürmer am Dienstagabend (20.45 Uhr) in Glasgow als \"Vorsichtsmaßnahme\" von Trainer Jupp Heynckes. Die Bayern müssen am kommenden Samstag zum Liga-Spitzenspiel in Dortmund antreten. ", "Der gegen Leipzig pausierende Flügelstürmer Kingsley Coman trat im Gegensatz zu Lewandowski die Reise nach Schottland an. Heynckes will vor Ort entscheiden, ob der an Knie- und Muskelbeschwerden laborierende Angreifer eingesetzt werden kann. Neben Lewandowski fehlen den Münchnern als weitere Offensivspieler auch die verletzten Thomas Müller und Franck Ribéry. Zum 19-köpfigen Spielerkreis gehört darum auch U19-Stürmer Manuel Wintzheimer.", "Der FC Bayern München muss im Achtelfinale des DFB-Pokals zuhause gegen Borussia Dortmund antreten. Diesen Knaller ergab die Auslosung am Sonntagabend in der ARD. Bayern-Verteidiger Mats Hummels twitterte: \"Dritte Runde, zweites Finale. Unglaublich.\"", "Die Spiele, die am 19. und 20. Dezember stattfinden, im Überblick:", "Mainz 05 - VfB Stuttgart", "1. FC Nürnberg - VfL Wolfsburg", "FC Bayern München - Borussia Dortmund", "1. FC Heidenheim - Eintracht Frankfurt", "Werder Bremen - SC Freiburg", "Borussia Mönchengladbach - Bayer Leverkusen", "SC Paderborn - FC Ingolstadt", "FC Schalke 04 - 1. FC Köln", "Der FC Bayern hat auch das Fortsetzungsduell gegen Herausforderer RB Leipzig gewonnen und zum ersten Mal in dieser Saison die Führung in der Fußball-Bundesliga übernommen. Nur 67 Stunden nach dem XXL-Pokal-Duell profitierte der deutsche Rekordmeister allerdings beim 2:0 (2:0) am Samstagabend entscheidend von einem frühen Platzverweis gegen Leipzigs Kapitän Willi Orban in der 13. Minute. Mit dem fünften Sieg am Stück unter Trainer Jupp Heynckes reist der FC Bayern damit zum Champions-League-Duell am Dienstag bei Celtic Glasgow.", "James Rodríguez (19. Minute) und der angeschlagen ausgewechselte Robert Lewandowski (38.) mit seinem zehnten Saisontor zerstörten vor 75 000 Zuschauern in der ausverkauften Münchner Arena frühzeitig die Hoffnungen auf ein erneut packendes Kräftemessen. Im vierten Duell zwischen dem Serienmeister und dem Vize-Meister flog zum dritten Mal ein Leipziger vom Platz. Nach einem Videobeweis entschied Referee Daniel Siebert auf Rot gegen Orban nach einer Notbremse gegen Arjen Robben. Es war eine harte, aber regelkonforme Entscheidung. Dem Topsiel raubte sie jedoch den sportlichen Reiz und die Spannung.", "Lesen Sie unseren vollständigen Spielbericht hier: ", "Nur 67 Stunden nach dem DFB-Pokalkrimi mit Überlänge kommt es in der Münchner Arena zur nächsten prickelnden Kraftprobe zwischen dem großen FC Bayern und dem so erfrischenden Herausforderer RB Leipzig. \"Das wird ein genauso enges Spiel wie im Pokal\", prophezeite Jupp Heynckes vor dem Bundesliga-Spitzenkampf zwischen dem Tabellenzweiten und dem Tabellendritten am Samstagabend (18.30 Uhr/Sky) in der ausverkauften Münchner Arena.", "Ralph Hasenhüttl präsentierte sich im rund 400 Kilometer entfernten Leipzig in seiner Pressekonferenz fast zeitgleich schon wieder im Angriffsmodus. \"Wir haben schon ein paar Schlachten auswärts geschlagen, wir haben keine Angst davor\", äußerte Hasenhüttl. Der Österreicher hofft, dass seine junge Mannschaft erneut ans Limit gehen kann: \"Hoffentlich sind wir wieder im Vollkampfmodus. Wir wollen der schwerstmögliche Gegner für Bayern sein.\"", "Der FC Bayern hat das schwedische Offensivtalent Alex Timossi Andersson von Helsingborg IF verpflichtet. Wie der deutsche Fußball-Rekordmeister am Freitag mitteilte, wird der 16-Jährige zum 1. Juli 2019 nach München wechseln.", "Der Jugendnationalspieler soll dann zum Profikader des FC Bayern zählen. Zunächst wird Andersson aber bei Helsingborg IF bleiben. Für den Zweitligisten absolvierte er in dieser Saison 16 Spiele und erzielte dabei zwei Tore.", "\"Alex Timossi Andersson ist ein hochtalentierter Spieler. Wir sind überzeugt, dass er seinen Weg beim FC Bayern gehen wird\", erklärte Sportdirektor Hasan Salihamidzic. Andersson gehört seit Januar 2017 zum Profikader von Helsingborg IF. Der Offensivspieler absolvierte vier Spiele (sechs Tore) für die U-15-Nationalmannschaft und sieben Spiele (zwei Tore) für die U-16-Nationalmannschaft seines Landes.", "Nach dem Pokal-Erfolg in Leipzig hat es für den FC Bayern München die nächsten guten Nachrichten gegeben. Juan Bernat konnte am Donnerstagnachmittag erstmals seit Monaten wieder Teile des Mannschaftstrainings absolvieren, wie der Fußball-Rekordmeister mitteilte. Der 24 Jahre alte Linksverteidiger aus Spanien hatte sich im Juli in der Saisonvorbereitung in Asien das Syndesmoseband gerissen und seitdem gefehlt. ", "Auch Neuzugang James Rodríguez, der die Reise nach Leipzig wegen Rückenbeschwerden hatte absagen müssen, stand auf dem Rasen an der Säbener Straße. Ob der Kolumbianer im Bundesliga-Topspiel am Samstag (18.30 Uhr) gegen Leipzig im Münchner Kader ist, war zunächst offen.", "Rekordpokalsieger FC Bayern München ist am Mittwoch nach einer spannenden Partie bei RB Leipzig in das Achtelfinale des DFB-Pokals eingezogen. Die Bayern setzten sich im Elfmeterschießen mit 5:4 durch. Nach regulärer Spielzeit und Verlängerung hatte es 1:1 gestanden. Die Treffer erzielten Emil Forsberg per Foulelfmeter (68.) für Leipzig, Thiago glich fünf Minuten später für die Bayern aus.", "Mats Hummels steht nach seiner Knöchelblessur gegen Leipzig in der Startelf. Auf die beiden Verletzten Thomas Müller und James Rodríguez muss der FC Bayern dagegen verzichten.", "Das ist die heutige Startelf gegen Leipzig: Ulreich - Kimmich, Boateng, Hummels, Alaba - Tolisso, Vidal - Robben, Thiago, Coman - Lewandowski.", "Die Bayern beklagen ausgerechnet beim ersten großen Titel-Test der Saison Personalprobleme. Heynckes muss im Pokal gegen RB Leipzig den \"herben Ausfall\" von Thomas Müller in der Offensive kompensieren, zudem blieb James Rodríguez wegen Rückenproblemen kurzfristig in München. Er hat auch Spieler, die nicht topfit auflaufen müssen. Bei Weltmeister Mats Hummels gab er am Dienstag grünes Licht. Die Knöchelblessur des Abwehrspielers sei \"nicht so, dass er nicht von Anfang an spielen kann\".", "Stefan Effenberg glaubt, dass eine mögliche Niederlage des FC Bayern bei RB Leipzig im DFB-Pokal am Mittwoch auch Folgen für den Kampf um die erneute Titelverteidigung der Münchner in der Fußball-Bundesliga hätte. Mit einem Sieg würde RB die Bayern \"ganz schnell wieder runterholen\" von der aufkommenden Euphorie, schrieb Effenberg am Dienstag in einer Kolumne für t-online.de. ", "Zudem könnten die Leipziger den Münchnern \"einen großen Schlag auch im Hinblick auf die Bundesliga versetzen\", von dem sich der Meister nur ganz schwer erholen würde. Bereits am Samstag steht das Meisterschafts-Hinspiel zwischen den Bayern und Leipzig in München an. Die bisherigen Duelle gewann der Rekordchampion mit 3:0 und 5:4. ", "Toni Kroos zählt den FC Bayern München mit seinem früheren Trainer Jupp Heynckes wieder zu den Titelanwärtern in der Champions League. \"Jeder weiß, dass ich ein gutes Verhältnis zu Jupp Heynckes habe und dass ich ihm natürlich zutraue, da wieder frischen Wind reinzubringen. Das hat er ja auch schon geschafft\", sagte Kroos nach der Weltfußballer-Gala der FIFA in London. Als schärfste Konkurrenten auf dem Weg zum dritten Champions-League-Titel mit Real Madrid nannte der 27-Jährige neben dem deutschen Rekordmeister auch den FC Barcelona und englische Clubs.", "Diese Saison habe Bayern \"zwei Gesichter\" gezeigt, sagte Kroos. \"Aber wenn sie ihr gutes Gesicht zeigen, sind sie natürlich absolut top.\" Der Weltmeister hatte unter Heynckes 2013 bei den Bayern das Triple aus Meisterschaft, DFB-Pokal und Champions League gewonnen und war ein Jahr später zu Madrid gewechselt. Bei der Wahl der FIFA-Weltauswahl 2017 kam Kroos als einziger deutscher Profi zum Zug.", "Wie der FC Bayern berichtet, hat sich Thomas Müller im Spiel gegen den HSV nicht den zuerst befürchteten Muskelbündelriss zugezogen, sondern \"nur\" einen Muskelfaserriss. Damit fällt der Offensivspieler voraussichtlich drei Wochen aus und verpasst somit die beiden Spiele gegen Leipzig (Pokal und Liga), Dortmund und Celtic Glasgow.", "Der FC Bayern muss am Mittwoch im Pokalschlager gegen RB Leipzig neben Thomas Müller möglicherweise auch noch auf Mats Hummels verzichten. Der Innenverteidiger zog sich offenbar im ", " einen Kapselriss im Sprunggelenk zu. Das berichtet die ", ". Noch hoffen aber die Münchner, dass der Nationalspieler auflaufen kann.", "Ist die Verletzung von Thomas Müller schlimmer, als zunächst angenommen? Wie die ", " am Sonntagabend berichtet, zog sich der Bayern-Stürmer im Spiel gegen den HSV einen Muskelbündelriss im rechten Oberschenkel zu. Damit falle der Weltmeister definitiv für die kommenden Spiele gegen RB Leipzig im DFB-Pokal (Mittwoch) und in der Bundesliga (Samstag) aus. Im schlimmsten Fall drohe sogar eine Zwangspause von fünf bis sechs Wochen.", "Zuvor hatte auch ", "von einem drohenden Ausfall des 28-Jährigen berichtet. Eine offizielle Bestätigung des Vereins bzw. Diagnose stand am Sonntagabend noch aus, nachdem Müller in München untersucht werden sollte.", "Der Angreifer war am Samstagabend in Hamburg zur Halbzeit eingewechselt worden und bereitete trotz der Blessur noch den Siegtreffer durch Corentin Tolisso in der 52. Minute vor, ehe er kurz darauf wieder den Platz verlassen musste.", "Javi Martínez ist wieder ins Mannschaftstraining eingestiegen. Wie der FC Bayern am Sonntag mitteilte, absolvierte der 29-jährige Spanier Teile der Teameinheiten. Martínez machte das Aufwärmen und die Passübungen mit. Vor dem abschließenden Trainingsspiel beendete er die Übungseinheit und setzte seine Arbeit im Leistungszentrum individuell fort. Martínez hatte sich vor einer Woche beim 5:0 gegen den SC Freiburg eine Verletzung am rechten Schultergelenk zugezogen und war seitdem ausgefallen.", "Meister FC Bayern München hat in der Fußball-Bundesliga nach Punkten zu Spitzenreiter Borussia Dortmund aufgeschlossen. Der deutsche Rekordchampion gewann am Samstagabend 1:0 (0:0) beim Hamburger SV und hat nach neun Spielen nun wie die Dortmunder 20 Zähler.", "Der BVB hatte zuvor nur 2:2 bei Eintracht Frankfurt gespielt, bleibt aber wegen der besseren Tordifferenz vorn. Nur einen Punkt hinter dem Spitzenduo folgt RB Leipzig nach dem 1:0 über den VfB Stuttgart.", "Für die Bayern traf der Franzose Corentin Tolisso in der 52. Minute zum verdienten Sieg. Der Hamburger Gideon Jung sah in der 38. Minute die Rote Karte wegen groben Foulspiels.", "Der FC Bayern hat die Saison 2016/17 mit einem Rekordumsatz abgeschlossen und so viel Gewinn gemacht wie noch nie. Trotz des Ausscheidens im Champions-League-Viertelfinale und dem verpassten DFB-Pokalfinale setzte der Fußball-Rekordmeister 640,458 Millionen Euro um. Dieser Wert war bei den Münchner ebenso unerreicht wie der Gewinn nach Steuern von 39,19 Millionen Euro. Finanz-Vorstand Jan-Christian Dreesen verordnete den FCB am Samstag \"nach wie vor wirtschaftlich unter den absoluten Top-Klubs in Europa\". Am Samstag hatte die ", "berichtet.", "Zum vierten Mal liegt der Umsatz der vom Stammverein ausgelagerten  FC Bayern München AG über der Marke von einer halben Milliarde Euro und in ähnlichen Sphären wie die europäischen Fußball-Topvereine FC Barcelona, Real Madrid und Manchester United. Der Gewinn lag um 18,6 Prozent über dem Wert des Vorjahres. Vorstandschef Karl-Heinz Rummenigge lobte seinen Verein bei der Vorstellung der Zahlen als \"gutes Beispiel für seriöse und solide Finanzpolitik\".", "Nach seinem positiven Beginn beim FC Bayern München hat Jupp Heynckes erste Fragen nach einem möglichen längeren Comeback auf der Trainerbank entschieden abgewehrt.", "\"Solch eine Frage ist viel zu früh\", sagte der 72-Jährige am Freitag in München und stellte klar: \"Wenn ich sage, ich übernehme das interimistisch, dann ist das so.\" Seine vierte Amtszeit beim deutschen Fußball-Rekordmeister sei mit der Vereinsführung \"ganz klar vereinbart\" bis zum Saisonende.", "Heynckes räumte vor dem Bundesliga-Auswärtsspiel am Samstag (18.30 Uhr) beim Hamburger SV aber ein, dass ihm die Aufgabe \"langsam wieder Spaß\" bereite. Es sei aber \"ein Fulltime-Job, der hat es in sich\".", "Rundum zufrieden war Jupp Heynckes trotz seines erfolgreichen Europa-Comebacks beim FC Bayern nicht. \"Über weite Strecken haben wir gut gespielt, nur eine Unzahl von Torchancen nicht genutzt. Wir haben dann im Gefühl des sicheren Sieges zu viel zugelassen und waren nachlässig. Das muss angesprochen und abgestellt werden\", bemängelte Heynckes nach dem insgesamt überzeugenden 3:0 (2:0) der Münchner gegen Celtic Glasgow in der Champions League.", "Nach dem 5:0 in der Bundesliga gegen Freiburg und vor allem drei Wochen nach dem vernichtenden 0:3 gegen Paris St. Germain in der Champions League macht sich die akribische Arbeit von Heynckes bemerkbar. Organisation, Spielfreude und Wille sind wieder klare Bestandteile des Bayern-Spiels. Das Selbstvertrauen wächst.", "\"Wenn ich nach einem Drittel eine Mannschaft übernehme, ist es notwendig, dass man Rückenwind bekommt und die ersten Spiele gewinnen muss\", erläuterte Heynckes. Die ersten Schritte sind gemacht. Und im Idealfall können die Münchner in zwei Wochen bereits beim Rückspiel in Schottland den Achtelfinaleinzug feiern.", "Der deutsche Fußball-Meister FC Bayern München hat den Einzug in das Achtelfinale der Champions League wieder fest im Visier. Die Münchner gewannen am Mittwoch am dritten Spieltag der Gruppe B daheim 3:0 (2:0) gegen Celtic Glasgow. Damit hat die Mannschaft des zurückgekehrten Trainers Jupp Heynckes als Tabellen-Zweiter nun sechs Punkte, der schottische Meister bleibt bei drei. Thomas Müller (17.), Joshua Kimmich (29.) und Mats Hummels (51.) sorgten dafür, dass sich die Bayern für das 0:3 bei Paris Saint-Germain rehabilitierten. PSG führt die Gruppe mit neun Punkten weiterhin an. ", "Der FC Bayern ist nach Ansicht von Mats Hummels in der derzeitigen Form kein europäisches Spitzenteam. \"Es ist nicht alles schlecht, aber es ist auch nicht auf dem Niveau, auf dem es sein muss, um aktuell zu den absoluten Top-Mannschaften in Europa zu gehören\", sagte der Fußball-Weltmeister der ", ". Zur Atmosphäre in der Spielerkabine meinte der 28-Jährige, dass der Zusammenhalt erst wieder wachsen müsse. \"Es ist definitiv so, dass wir uns teamintern in vielen Dingen zusammenreißen und verbessern müssen.\" Vor dem Champions-League-Spiel gegen Celtic Glasgow waren die Bayern in der Gruppe nur Zweiter hinter Paris Saint-Germain.", "Unter dem jüngst beurlaubten Trainer Carlo Ancelotti hatte die Chemie in der Mannschaft gelitten, gleich mehrere Profis sprachen sich für eine Trennung vom Italiener aus. Ancelottis Nachfolger Jupp Heynckes will eine klare Hierarchie installieren. Dass es ein Machtvakuum im Team des deutschen Rekordmeisters gebe, das glaubt Hummels nicht. \"Sehr viele Jungs in der Mannschaft mit Führungsspieler-Qualitäten\" erwähnte der Verteidiger und ergänzte: \"Wir haben auf jeden Fall sehr viele, die in der Kabine reden und versuchen, Einfluss zu nehmen. Es ist definitiv nicht so, dass es bei uns in der Kabine zu leise wäre.\"", "Fußball-Star Jérôme Boateng muss einer Immobilienfirma 300 000 Maklergebühr nachzahlen. Ein entsprechendes Urteil fällte das Landgericht München I am Mittwoch. Der Makler einer Immobilienfirma aus Grünwald (Landkreis München) hatte dem Profi des FC Bayern München beim Hauskauf geholfen - und legte vor Gericht einen Vertrag vor, der im Mai 2016 geschlossen wurde. Boateng hatte jedoch nicht gezahlt, weil er die Abmachung als Freundschaftsdienst verstanden hatte. Der Fußballer habe dem Freund schlichtweg vertraut, sagte sein Anwalt. ", "Die beiden Männer hatten sich kennengelernt, weil ihre Kinder denselben Kindergarten besuchen. Für das Gericht war es jedoch eindeutig, dass sich Boateng an den Vertrag mit dem Makler halten muss. Er sei nicht von ihm überfahren worden und habe genau gewusst, was er unterschreibe. Das gehe zum Beispiel aus mehreren hin und her geschickten WhatsApp-Nachrichten hervor.", "Schottlands Fußball-Meister Celtic Glasgow will im Champions-League-Spiel beim FC Bayern München mutig auftreten. \"Wir werden nicht ehrfürchtig sein\", versicherte Trainer Brendan Rodgers am Dienstagabend in der Münchner Fußball-Arena. \"Es ist ein großer Test für uns, aber wir hoffen auf ein gutes Ergebnis\", erklärte der 44-Jährige vor dem Gruppenspiel bei den mit drei Zählern punktgleichen Bayern. ", "Celtic muss in der Abwehr einen Ausfall verkraften. Innenverteidiger Jozo Simunovic kann wegen einer Muskelverletzung nicht auflaufen. \"Wir haben trotzdem die nötigen Spieler in der Abwehr\", sagte Rodgers. Für ihn zählen die Bayern trotz des jüngsten 0:3 gegen Paris Saint-Germain zu den Favoriten auf den Titelgewinn in der Königsklasse.", "\"Der Trainerwechsel hat einen positiven Effekt auf die Mannschaft\", sagte Rodgers zum Wechsel von Carlo Ancelotti zu Jupp Heynckes. Beim 5:0 gegen den SC Freiburg hätte der deutsche Rekordmeister \"auf einem anderen Level gespielt\", urteilte Rodgers. Nach dem 3:0 im Auswärtsspiel gegen den RSC Anderlecht trauen sich die Celtic-Profis auch in München eine Überraschung zu. \"Wir müssen an uns glauben\", forderte Scott Sinclair bei der Pressekonferenz in der Münchner Arena.", "Für Nostalgie hat Jupp Heynckes beim FC Bayern gerade einfach keine Zeit. \"Ich lebe in der Gegenwart\", sagte der 72-Jährige am Dienstag sehr bestimmt. Nach 1607 Tagen betritt er am Mittwoch wieder die große Bühne Champions League.", "Aber die aktuelle Aufgabe gegen Celtic Glasgow überlagert die Erinnerung an die ruhmvolle Vergangenheit mit dem Finaltriumph 2013 im Wembleystadion. Nach dem famosen 5:0 gegen den SC Freiburg ist der Trainer-Rückkehrer auch bei seinem Europa-Comeback gleich gefordert. Gegen den punktgleichen schottischen Serienmeister muss unbedingt ein Sieg her, um auf Achtelfinalkurs zu bleiben. Und Heynckes nimmt den \"sehr kampfstarken\" Gegner ernst: \"Einen Fehler darf man nicht machen, irgendeine Mannschaft zu unterschätzen.\"", "Heynckes und die Champions League, das ist eine sehr spezielle Geschichte. Erst zum vierten Mal nimmt der hochdekorierte Trainer an dem Wettbewerb teil, aber bislang erreichte er stets das Finale. Zwei Endspiele gewann Heynckes - das letzte am 25. Mai 2013 in London gegen Borussia Dortmund war Höhepunkt der damaligen Triple-Krönung.", "Die Königsklasse gibt Heynckes auch jetzt den Extra-Kick auf seiner vierten Bayern-Mission. \"Das ist ein Wettbewerb, der prickelnd ist. Das Niveau ist gigantisch\", schwärmte er am Dienstag. \"Der FC Bayern hat große Ambitionen in dem Wettbewerb, meine Mannschaft und ich auch.\" Er selbst geht gelöst ins Spiel, nachdem eine Knie-Operation bei seiner Frau Iris \"sehr gut verlaufen\" sei, wie er berichtete.", "Drei Wochen nach dem 0:3-Desaster bei Paris St. Germain im letzten Spiel unter Carlo Ancelotti geht es für Heynckes darum, gegen Celtic die Weichen für das Weiterkommen zu stellen. Von \"Wiedergutmachung\" für Paris sprach er nicht, trotzdem soll etwas gerade gerückt werden.", "Personell wird Heynckes wenig verändern. Zu einer Umstellung ist er gezwungen, weil der von ihm ins Mittelfeld zurückversetzte Javi Martínez wegen einer Schulterverletzung ausfällt. \"Wir können das kompensieren\", versicherte Heynckes jedoch. Er verriet aber nicht, welche Alternative er auswählen wird: Arturo Vidal, Sebastian Rudy oder Corentin Tolisso.", "Der FC Bayern München wird für mindestens zwei Spiele ohne Javi Martínez auskommen müssen. Trainer Jupp Heynckes berichtete vor dem Champions-League-Spiel am Mittwoch gegen Celtic Glasgow, dass der 29 Jahre alte Spanier auch am kommenden Samstag im Auswärtsspiel der Fußball-Bundesliga gegen den Hamburger SV definitiv fehlen werde.", "Die Wettkampfpause des Mittelfeldspielers, der sich beim 5:0 gegen Freiburg eine Verletzung am rechten Schultergelenk zugezogen hatte, könnte aber auch noch länger dauern. \"Ich bin kein Freund davon, verletzte Spieler einzusetzen\", erklärte Heynckes.", "Bayern-Trainer Jupp Heynckes kann nach dem Ausfall von Javi Martínez im Champions-League-Spiel gegen Celtic Glasgow auf Arturo Vidal als möglichen Ersatzmann zurückgreifen. Der Chilene hat eine Muskelverhärtung überwunden und nahm am Dienstagvormittag auf dem Vereinsgelände des FC Bayern in München am Abschlusstraining des deutschen Fußball-Rekordmeisters teil.", "Heynckes hatte bei seinem Einstand gegen den SC Freiburg (5:0) noch auf Vidal noch verzichtet, um bei dem 30-Jährigen \"kein Risiko\" einzugehen: \"Er ist zu wichtig.\"", "Neben Vidal bieten sich Nationalspieler Sebastian Rudy und der Franzose Corentin Tolisso als Optionen für die Position von Martínez im defensiven Mittelfeld an. Der Spanier hatte gegen Freiburg eine Verletzung am rechten Schultergelenk erlitten. Er wird Heynckes und den Bayern vorerst fehlen. Neben Martínez fallen gegen Celtic auch Torwart Manuel Neuer, Franck Ribéry und Juan Bernat aus.", "Jérôme Boateng hat vor der aktuellen Saison mit einem Weggang vom FC Bayern geliebäugelt. Weil der Fußball-Nationalspieler unter dem ehemaligen Trainer Carlo Ancelotti nicht wie gewohnt eine zentrale Rolle spielte, stand ein Wechsel offenbar im Raum. \"Ich hatte im Sommer ein Gespräch mit den Verantwortlichen, darüber, wie sie mich sehen. Ich habe gesagt, dass ich mir Gedanken mache\", erzählte der 29 Jahre alte Weltmeister dem ", " (Montag). Nach der Trennung von Ancelotti und der Rückkehr von Jupp Heynckes zum Rekordmeister soll der Abwehrspieler wieder Leistungsträger werden.", "Nach etlichen Verletzungssorgen seit knapp zwei Jahren sieht sich Boateng aber noch nicht topfit. \"Mir fehlt noch ein bisschen die Kraft und Dynamik über 90 Minuten, das sollte aber in den nächsten ein bis zwei Wochen kommen\", meinte er. Dann stehen für die Bayern in Liga, Champions League und DFB-Pokal vorentscheidende Partien an.", "Nur 17 Stunden nach seinem Gala-Comeback in der Fußball-Bundesliga stand Jupp Heynckes in München schon wieder auf dem Trainingsplatz. Der 72-Jährige schlägt ein neues Arbeitstempo beim FC Bayern an. Am Sonntagvormittag wurde - beobachtet von vielen Fans - gleich auf Champions League und das anstehende Schlüsselspiel gegen Celtic Glasgow umgeschaltet.", "Den bis auf die Schulterverletzung von Javi Martínez perfekten 8. Bundesliga-Spieltag bewertete Heynckes nicht voreilig als ersten kleinen Triple-Schritt zu neuen Titeln. \"Es ist ein positiver Anfang nach den letzten Wochen. Aber es liegt noch einiges an Arbeit vor uns\", sagte der Rückkehrer des Jahres sachlich-nüchtern nach dem befreiend wirkenden 5:0 gegen den SC Freiburg.", "Weder Heynckes noch seine Spieler mochten den \"Jupp-Effekt\" aber zu hoch hängen. \"Wir dürfen uns von diesem Hype, der rund um das Spiel entsteht, nicht irritieren lassen\", erklärte Kapitän Thomas Müller: \"Ein Trainerwechsel entfacht immer irgendwo neue Energie.\"", "Jupp Heynckes befürchtet beim FC Bayern München einen Ausfall von Javi Martínez im Champions-League-Spiel gegen Celitc Glasgow. Der spanische Fußball-Nationalspieler musste beim 5:0 gegen den SC Freiburg am Samstag in der Bundesliga nach einem Zweikampf mit einer Schulterverletzung ausgewechselt werden. Heynckes äußerte sich mit Blick auf das Gruppenspiel am kommenden Mittwoch in München skeptisch. Erst nach einer exakten Untersuchung werde man Gewissheit haben.", "\"Wenn Javi sich auswechseln lässt, ist es schon bedenklich\", sagte Heynckes: \"Er ist nicht nur ein Baske, er ist ein robuster Typ. Und er kann auch noch richtig Fußball spielen. Das hat er heute wieder gezeigt.\" Bayern und Celtic liegen nach zwei Spieltagen mit jeweils drei Punkten hinter Spitzenreiter Paris Saint-Germain (6 Zähler).", "Jupp Heynckes hat mit dem FC Bayern München ein gelungenes Trainer-Comeback gefeiert. Die Bayern bezwangen den SC Freiburg am 8. Spieltag der Fußball-Bundesliga zu Hause 5:0 (2:0). Ein Eigentor von SC-Spieler Julian Schuster brachte das Heynckes-Team am Samstag in Führung. Kingsley Coman, Thiago, Robert Lewandowski und Joshua Kimmich trafen ebenfalls.", "Jupp Heynckes ist nach intensiven ersten Arbeitstagen beim FC Bayern vom Gelingen seines zeitlich begrenzten Comebacks als Fußball-Trainer überzeugt. \"Ich weiß, dass sich der Erfolg einstellen wird\", sagte der 72-Jährige am Freitag. Es genüge aber nicht, dass er jetzt als Trainer zurück sei. Im Heimspiel am Samstag gegen den SC Freiburg erwartet er eine Bayern-Mannschaft, die hochmotiviert ist und als Kollektiv agiert. \"Das A und O des Fußballs ist, stabil in der Defensive zu stehen\", betonte der Trainer. Dafür soll auch Javi Martínez wieder dauerhaft im Mittelfeld zum Einsatz kommen. Arturo Vidal fehlt wegen einer Muskelverhärtung beim Heynckes-Comeback.", "Julian Nagelsmann hat jeglichen Kontakt zum FC Bayern bestritten und das Vorgehen mancher Medien bei der Trainerdebatte in München kritisiert. \"Es gibt und gab keine Anfragen und auch keinen Austausch und Kontakt von meiner Seite zu dem Club\", sagte der Chefcoach von 1899 Hoffenheim. Nagelsmann betonte bei der Pressekonferenz zum Bundesliga-Spiel der Kraichgauer gegen den FC Augsburg: \"Ich konzentriere mich extrem auf den Erfolg dieser Mannschaft. In meinem Kopf spielt nix anderes eine Rolle.\"", "Nagelsmann war nach der Entlassung von Carlo Ancelotti beim FC Bayern als möglicher Nachfolger gehandelt worden und gilt nach wie vor als heißer Kandidat, wenn im Sommer Jupp Heynckes seine Mission beendet. Der 30-Jährige war während der Länderspielpause privat in München, mit seiner Lebensgefährtin und seinem knapp dreijährigen Sohn. \"Ich kann ja schlecht zu meinen Schwiegereltern sagen, sie müssen umziehen\", erklärte Nagelsmann.", "Er schilderte, wie er mit seinem Sohn auf einem Spielplatz war und von einem etwa Sechsjährigen gebeten wurde, mit ihm ein Foto zu machen. \"Volksnah wie ich bin, habe ich das bejaht.\" Ein paar Stunden später habe er in den Sportnachrichten eines TV-Senders das Foto gesehen: \"Der kleine Junge war abgeschnitten, nur noch ich. Wahrscheinlich haben der Papa oder die Mama das Bild verkauft.\" Dass solche Fotos ins Fernsehen kommen, sei \"mehr als traurig und etwas skurril\", sagte Nagelsmann, aber auch \"nicht total überraschend\". Beim Familien-Ausflug am Tag danach habe er dann in einem Märchenpark ein Foto mit einem Fan verweigert.", "Verpasst Zweitliga-Spitzenreiter Fortuna Düsseldorf in dieser Saison den Aufstieg in die Fußball-Bundesliga, muss Rekordmeister FC Bayern München den Rheinländern eine Entschädigung zahlen. Wie die ", "-Zeitung (Mittwoch) berichtete, würden 250.000 Euro fällig, wenn Düsseldorf nicht aufsteigt. Diese Summe sei teil der Vereinbarung über die Ablöse für den ehemaligen Co-Trainer Peter Hermann. ", "Den 65-Jährigen hatten die Bayern vor wenigen Tagen als Assistent für Cheftrainer-Rückkehrer Jupp Heynckes verpflichtet. Die fixe Ablöse für Hermann soll 1,75 Millionen Euro betragen - plus die mögliche Nachzahlung.", "Arjen Robben hat seine aktive Profi-Karriere in der niederländischen Fußball-Nationalmannschaft beendet. Das erklärte der 33 Jahre alte Offensivspieler des FC Bayern München nach der verpassten WM-Qualifikation am Dienstagabend. Robben hatte beim 2:0  (2:0) gegen Schweden zum Abschluss seiner Laufbahn im Dress von Oranje einen Doppelpack erzielt - für eine letzte Chance auf ein WM-Ticket für 2018 in Russland hätten die Niederlande aber mit sieben Toren Unterschied gewinnen müssen. Der Vize-Weltmeister von 2010 betonte, er wolle sich fortan \"ausschließlich auf Bayern konzentrieren\".  ", "In seinem letzten Spiel wurde Robben von den Fans in Amsterdam noch einmal bejubelt. Mit seinen Kindern auf dem Arm ließ sich der Flügelspieler nach der Partie feiern, schon vor dem Spiel wirkte er bei der Nationalhymne ergriffen. Dass Robben nach einer verpassten  Qualifikation abtreten würde, hatte sich abgezeichnet.", "Der ehemalige Bayern-Sportvorstand Matthias Sammer traut Jupp Heynckes bei seinem vierten Trainer-Engagement in München Großes zu. \"Mit dem FC Bayern München wird in dieser Saison noch zu rechnen sein - und zwar so richtig!\", sagte der 50-Jährige in seiner Funktion als ", "-Experte.", "Sammer, der den deutschen Fußball-Rekordmeister als Sportvorstand 2013 an der Seite von Heynckes zum historischen Triple-Gewinn geführt hatte, äußerte sich beeindruckt über den Neustart des früheren Weggefährten am Montag. \"Jupp hat auf mich den Eindruck gemacht, als wäre er nie weg gewesen. Er sieht gut und erholt aus. Er war bei der Präsentation exzellent\", sagte Sammer. \"Ich bin davon überzeugt, dass das eine sehr gute Geschichte wird.\"", "Den 72-jährigen Heynckes nach der Trennung vom italienischen Trainer Carlo Ancelotti als Übergangslösung aus dem Ruhestand zu holen, nannte Sammer eine zu \"hundert Prozent richtige Entscheidung\". Der Verein werde jetzt wieder zur Ruhe kommen. \"Dann entsteht ein Aufbruch, mit dem sie zu alter Leistungsstärke zurückkehren werden.\"", "Nach einem vermasselten Saisonstart versprüht Jupp Heynckes beim FC Bayern wieder Zuversicht. Der Altmeister geht seine letzte Mission an der Säbener Straße voller Tatendrang an, er verspricht dem Team wieder \"Ordnung\". Seinen Nachfolger soll es erst 2018 geben.", "Jupp Heynckes begann seine Titel-Rettungs-Mission beim FC Bayern mit einem standesgemäßen \"Grüß Gott\" - dann holte der Trainer-Altmeister in einem Monolog von zehneinhalb Minuten weit aus. Im Team wieder \"Ordnung schaffen\", die \"Situation entkrampfen\", eine \"Hierarchie installieren\" und den Bossen Zeit und Ruhe bei der langfristigen Trainersuche schenken: Der Bundesliga-Rückkehrer lässt sich vom Mammut-Programm beim schwächelnden Fußball-Rekordmeister nicht einschüchtern. Konkrete Ziele verkneift sich der Triple-Macher von 2013, meinte aber optimistisch: \"Trotz der schwierigen Situation bin ich zuversichtlich, dass wir die Erfolgsspur wieder aufnehmen.\"", "Vor zwei Dutzend Kamerateams und mehr als 70 Reportern präsentierten die Bayern am Montag in der Allianz Arena ihren alten, neuen Hoffnungsträger als \"absoluten Meister im Fußball\", wie Vorstandschef Karl-Heinz Rummenigge lobte. \"Wir haben alle das Feuer gespürt, das ihn ihm lodert. Wir sind überzeugt, dass er der ideale Mann ist.\"", "Nur kurz nach dem einstündigen Pressetermin tauschte Heynckes Anzug gegen dunkelblaue Bayern-Trainingskleidung, setzte eine Schirmmütze auf und betrat im leichten Nieselregen erstmals nach 1592 Tagen Fußball-Rentner-Dasein wieder für die Münchner einen Trainingsplatz.", "Der FC Bayern ist der erfolgreichste Fußballverein Deutschlands. Am 27. Februar 1900 wurde der Verein gegründet. Er geht aus der Fußballabteilung des MTV München hervor. Der FC Bayern gewann in seiner Geschichte bislang ", " und ", ". Außerdem waren die Münchner in allen internationalen Wettbewerben erfolgreich. So gewann man fünf Mal die ", " (ehemals: Pokal der Landesmeister), ein Mal den ", " (1967) und den ", " (1996). In den Jahren 1976 und 2001 gewannen die Münchner den Weltpokal, 2013 die ", ".", "Für den", ": Franz Beckenbauer, Gerd Müller, Sepp Maier, Uli Hoeneß, Paul Breitner, Karl-Heinz Rummenigge, Klaus Augenthaler, Lothar Matthäus, Stefan Effenberg, Oliver Kahn, Mehmet Scholl und Michael Ballack.", "Vorstandsvorsitzender des FC Bayern ist ", ". Trainer der Mannschaft ist "]}
]