[
{"url": "http://www.augsburger-allgemeine.de/augsburg/Polizei-begleitet-nach-Droh-Mail-den-Schulbeginn-in-Augsburg-id43176861.html", "article_id": "id43176861", "section": "augsburg", "article_headline": "Polizei begleitet nach Droh-Mail den Schulbeginn in Augsburg", "date": "Montag, 6. November 2017", "author": null, "article_text": ["Der Unterricht an der Grund- und Mittelschule im Herrenbach wurde am ersten Schultag nach den Herbstferien wie immer abgehalten. Doch Normalität herrschte beim gestrigen Schulbetrieb nicht ganz. Schließlich war vor wenigen Tagen in beiden Schulen eine Mail eingegangen. Darin hatte ein Unbekannter einen bewaffneten Anschlag auf Lehrer und Schüler angekündigt (", ").", "„Die Kinder gingen normal in den Tag hinein. Manche von ihnen aber haben wegen der Mail nachgefragt“, berichtet Ingrid Gärtner, Leiterin der Grundschule in der Herrenbachstraße. Natürlich nehme man die Lage ernst, fügt sie hinzu. Die ", " war am Montagmorgen vor Ort, sichtbar mit Streifenwagen und Beamten, aber auch in Zivil. Ob dies auch in den nächsten Tagen der Fall sein wird, dazu wollte man bei der Polizei nichts sagen. „Es wäre ungeschickt, unsere taktischen Maßnahmen zu verraten“, meint Sprecher Michael Jakob. „Aber natürlich haben wir die Sache weiter auf dem Schirm.“", "Fachdienste hatten nach Eingang der Droh-Mail das Schreiben geprüft. Laut Polizei kam man zu dem Ergebnis, dass keine konkrete Gefährdung für Schüler und Lehrer bestehe. Die Polizei vermutet, dass der anonyme Schreiber lediglich den Schulbetrieb stören wollte. „Das ist ihm nicht gelungen“, stellt der Polizeisprecher fest. Die Schulleitungen hatten sich in Absprache mit den Behörden dazu entschieden, den Unterricht nach den Herbstferien wieder aufzunehmen.", "Am Montagmorgen waren unter anderem Bildungsreferent Hermann Köhler und ", " vom Schulverwaltungsamt vor Ort. „Wir haben mit den Eltern gesprochen“, so Färber. Ganz auf die leichte Schulter dürfe man die Drohung nicht nehmen. „Aber wir fühlen uns bei der Polizei, die mit hoher Professionalität damit umgeht, hervorragend aufgehoben.“", "Auch Grundschulleiterin ", " spricht von einer ruhigen und konzentrierten Zusammenarbeit. Der Verfasser der Drohnachricht ist nach wie vor nicht bekannt. „Vielleicht war es ein ehemaliger Schüler oder einer, der dort noch zur Schule geht“, sagt Jakob. Das alles sei Gegenstand der laufenden Ermittlungen. Knackpunkt ist natürlich die Mailadresse, von der aus die Drohung vor wenigen Tagen versendet wurde.", "Technisch sei es laut dem Polizeisprecher prinzipiell machbar, herauszufinden, wohin eine IP-Adresse führt. „Führt eine IP-Adresse aber ins Darknet, dann wird es für die Ermittlungen schwer. Schließlich ist das Darknet darauf ausgelegt, die Herkunft zu verschlüsseln.“ Telefonnummern seien im Vergleich dazu leichter zurückzuverfolgen. Sollte der Verfasser der Drohnachricht gefasst werden, droht ihm auf alle Fälle eine Geld- oder eine Freiheitsstrafe."]},
{"url": "http://www.augsburger-allgemeine.de/region/", "article_id": "allgemeine", "section": "region", "article_headline": null, "date": "Montag, 6. November 2017", "author": "Von Miriam Zissler", "article_text": []},
{"url": "http://www.augsburger-allgemeine.de/panorama/Warum-es-zum-Massaker-in-Texas-kam-id43169161.html", "article_id": "id43169161", "section": "panorama", "article_headline": "Warum es zum Massaker in Texas kam", "date": "Montag, 6. November 2017", "author": null, "article_text": ["Johnnie Langendorff fährt mit seinem Truck durch die staubigen Straßen nahe San Antonios. Dann kommt er an einem Holzkirchlein vorbei, der „First Baptist Church“. Es ist die Kirche des 350-Seelen-Ortes Sutherland Springs. Ihm fällt ein Auto mit laufendem Motor und aufgerissener Tür auf. Er hält an.", "Jetzt sieht er, wie ein in Schwarz gekleideter Mann mit einer Waffe zum Auto läuft. Hinter ihm ein anderer. Mit Gewehr. Es fallen Schüsse. Der Flüchtende springt ins Auto, rast davon. Kurz darauf steht der Mann mit dem Gewehr neben Langendorff. Er erzählt ihm von dem Massaker in der Kirche und sagt: „Wir müssen den Kerl kriegen.“", "Langendorff ist Zeuge einer der schlimmsten Bluttaten in den USA der vergangenen Jahre. Er schildert ansehnlich, was er erlebte, nachdem der 26-jährige Devin Patrick Kelley in die zum Sonntagsgottesdienst versammelte Gemeinde gefeuert hatte. Kelley metzelte 26 Menschen im Alter von fünf bis 72 Jahren nieder. Darunter Angehörige von drei Generationen einer Familie, Kinder, eine Schwangere. Kelleys Motiv: „Familienstreitigkeiten“. Die Tat habe keinen rassistischen oder religiösen Hintergrund, sagte ein Vertreter der texanischen Sicherheitskräfte am Montagabend unserer Zeit. Man wisse, dass der Täter wütend auf seine Schwiegermutter gewesen sei, hieß es. Diese habe die Kirche in der Vergangenheit besucht. Am Sonntag allerdings war sie nicht dort. Kelley war wegen Misshandlung seiner ehemaligen Frau und Kinder vorbestraft und 2014 unehrenhaft aus der Air Force entlassen worden.", "Das alles kann Johnnie Langendorff nicht wissen. Während der Verfolgungsjagd hält er am Sonntag via Notruf Kontakt mit der Polizei. Etwa 15 Kilometer außerhalb von Sutherland Springs kommt das Auto des mutmaßlichen Täters plötzlich von der Straße ab und rauscht in einen Graben. Langendorff, erzählt er, hält zehn Meter vor dem Auto. Sein Beifahrer springt heraus und zielt auf den Mann im Auto. „Er rief ihm zu: Ergib dich! Aber es bewegte sich nichts mehr.“", "\r\n\r\n\r\n", "Kurz darauf ist die Polizei vor Ort – und stellt den Tod des schwarz gekleideten Mannes fest. In dessen Auto finden die Beamten die mutmaßliche Tatwaffe, ein Nachbau des AR-15-Schnellfeuergewehrs der US-Armee, sowie weitere Waffen und Munition. Ob er sich selbst das Leben nahm oder an den Folgen des Schusswechsels in Sutherland Springs starb, ist unklar. „Er hat so viele Menschen verletzt, so viele Leben beeinflusst, warum sollte er nicht aus dem Verkehr gezogen werden?“, fragt Langendorff.", "Die Menschen in dem Örtchen rätseln noch darüber, warum ausgerechnet Sutherland Springs zum Schauplatz des blutigsten Massakers in der Geschichte des Waffen liebenden US-Bundesstaates ", " wurde, da liefert Präsident Donald Trump aus Japan bereits eine Erklärung. Es handele sich um eine „teuflische Tat“ einer Person, die offensichtlich „mentale Probleme“ habe. „Das hat mit Waffen nichts zu tun.“", "Wie andere führende Republikaner bietet Trump den Angehörigen der Opfer Gebete und Gedanken an. Der zum Tatort herbeigeeilte Gouverneur von Texas, Greg Abbott, mischt sich unter die Angehörigen, die am Sonntagabend bei einer Kerzenandacht der Opfer gedenken. Ihm stehen Tränen in den Augen. An seiner Einstellung zum US-Waffenrecht ändert sich nichts. Ein Massaker wie in Sutherland Springs lasse sich leider kaum verhindern. Er und Parteifreunde raten zu mehr Waffen in den Gotteshäusern.", " "]},
{"url": "http://www.augsburger-allgemeine.de/sport/fussball/DFB-bestaetigt-Krug-ist-nicht-mehr-Projektleiter-Videobeweis-id43175191.html", "article_id": "id43175191", "section": "sport", "article_headline": "DFB bestätigt: Krug ist nicht mehr Projektleiter Videobeweis", "date": "Montag, 6. November 2017", "author": null, "article_text": ["Hellmut Krug ist nicht mehr Projektleiter Videobeweis beim Deutschen Fußball-Bund. Dies teilte der ", " am Montag nach einer Krisensitzung in Frankfurt mit. Krug wird künftig durch Schiedsrichter-Boss Lutz Michael Fröhlich ersetzt. Unterstützt wird dieser im operativen Bereich durch Florian Götte, den Abteilungsleiter Schiedsrichterwesen im DFB.  ", "Der DFB stellte zudem klar, dass Krug wie auch die anderen Supervisoren \"künftig während der Spiele keine direkte Kommunikation mehr mit den Video-Assistenten haben werden\". Der 61-Jährige soll aber in dem Gesamtprojekt weiter engagiert bleiben und sich auf die inhaltliche Analyse und die fachliche Dokumentation konzentrieren sowie wie bisher die Berichterstattung an das internationale Regelboard IFAB leisten. Krug selbst wollte sich auf dpa-Anfrage nicht dazu äußern. Zuerst hatte die ", " über die Entscheidung berichtet.  ", "Gegen Krug waren am Wochenende Vorwürfe laut geworden, wonach er in seiner Funktion als Projektleiter Videobeweis und Supervisor beim Bundesligaspiel VfL Wolfsburg gegen Schalke 04 zweimal in die Entscheidung des zuständigen Video-Assistenten eingegriffen haben soll. Beide Entscheidungen kamen laut \"Bild am Sonntag\" Schalke zugute, aus dessen Stadt Gelsenkirchen der frühere FIFA-Referee kommt. Krug und der beteiligte Video-Assistent Marco Fritz wiesen das jedoch zurück.  ", "Krug hatte zuletzt auch seinen Platz in der DFB-Schiedsrichterkommission Elite verloren, nachdem Referee Manuel Gräfe schwere Anschuldigungen gegen ihn und seinen Funktionärskollegen Herbert Fandel erhoben hatte. ", "\"Aufgrund der aktuellen Diskussionen um das Schiedsrichterwesen und den Video-Assistenten haben sich am heutigen Montag die Verantwortlichen von DFB und DFL in Frankfurt am Main zu einem Gespräch getroffen. Dabei ist man übereingekommen, dass das Projekt Video-Assistent aufgrund der hohen Bedeutung für den deutschen Fußball und der jüngsten Irritationen in der Ausgestaltung zur Chefsache erklärt und ab sofort direkt von Lutz Michael Fröhlich, dem Sportlichen Leiter Elite-Schiedsrichter, geleitet wird. Unterstützt wird er im operativen Bereich durch Florian Götte, den Abteilungsleiter Schiedsrichterwesen.", "Schiedsrichter-Manager Hellmut Krug bleibt in dem Projekt engagiert und wird sich auf die inhaltliche Analyse und die fachliche Dokumentation konzentrieren sowie wie bisher die Berichterstattung an das internationale Regelboard IFAB leisten. Für ihn gilt ebenso wie für die anderen Supervisoren, dass sie künftig während der Spiele keine direkte Kommunikation mehr mit den Video-Assistenten haben werden. Der Video-Assistent entscheidet vollkommen eigenständig, welche Einschätzung er dem verantwortlichen Schiedsrichter auf dem Rasen zukommen lässt.", "Zur generellen Frage, wann und in welchen Situationen der Video-Assistent einschreitet, haben die Verantwortlichen von DFB und ", " klar festgehalten, dass hier die ursprüngliche Definition des Projektes maßgeblich sein muss, die sich an internationalen Vorgaben orientiert. Das Schreiben der Schiedsrichter-Führung vom 25. Oktober 2017 an die Bundesligavereine, das auf Arbeitsebene mit der DFL abgestimmt war, und die darin beschriebene Kurskorrektur sind gegenstandslos. Es gilt der von Fröhlich am 3. November 2017 verfasste Brief, der im Kern festhält, dass der Video-Assistent nur dann eingeschaltet wird, wenn in entscheidenden Szenen ein Wahrnehmungsfehler vorliegt.", "Um diese Ausrichtung und Linie noch mal deutlich zu erläutern, wird der DFB zeitnah eine Einladung an die Schiedsrichter und Video-Assistenten, an Manager der Vereine und Medien aussprechen. Unter Einbeziehung aller Beteiligten soll klar herausgestellt werden, unter welchen Umständen der Video-Assistent eingreifen soll und wann nicht. Maxime bleibt dabei, dass der Video-Assistent in seiner Rolle kein Oberschiedsrichter ist, sondern eine Unterstützung für den verantwortlichen Schiedsrichter auf dem Rasen.", "Ronny Zimmermann, DFB-Vizepräsident für das Schiedsrichterwesen: \"In den vergangenen Wochen hat es Irritationen über das Rollenverständnis und die Zielsetzung des Projektes gegeben. Es ist deshalb wichtig, mit Blick auf den bisherigen Projektverlauf eine klare Linie festzulegen und sie jetzt zeitnah allen Beteiligten zu vermitteln. Wir glauben nach wie vor an das Projekt und sollten bei aller Emotionalität nicht vergessen, dass es in der Testphase in vielen Bereichen auch durchaus Erfolge gibt. Gleichwohl wissen wir um unsere Verantwortung und die Notwendigkeit, das Projekt zu optimieren.\"", "Lutz Michael Fröhlich erklärt: \"Ich sehe es in der jetzigen Situation als meine zentrale Aufgabe, unseren Schiedsrichtern auf dem Platz und den Video-Assistenten die notwendige Sicherheit zu geben. Um die Akzeptanz des Projektes zu stärken, ist Transparenz in den Abläufen und Inhalten eine Grundvoraussetzung. Für mich ist wichtig, dass der Schiedsrichter seine verantwortliche Rolle auf dem Feld behält und Spieler genauso wie Zuschauer weiter Vertrauen in ihn haben.\"", " ", " ", " "]},
{"url": "http://www.augsburger-allgemeine.de/friedberg/Staatsanwalt-fordert-harte-Strafe-fuer-IS-Anhaenger-id43176706.html", "article_id": "id43176706", "section": "friedberg", "article_headline": "Staatsanwalt fordert harte Strafe für IS-Anhänger", "date": "Montag, 6. November 2017", "author": null, "article_text": ["Der Film zeigt einen Soldaten, am Boden knieend. Dahinter steht ein IS-Kämpfer. Er zückt ein Messer mit einer etwa 15 Zentimeter langen Klinge. Er trennt dem Soldaten mit mehreren Schnitten den Kopf ab. Der Mann hält den abgeschnittenen Kopf in Kamera, er sagt etwas in arabischer Sprache. Dann legt er den Kopf auf der Brust des toten Soldaten ab. Berat N. (Name geändert), 19, ein Schüler aus der Gemeinde Kissing, findet diese Hinrichtung gut. Zumindest damals, im Januar 2015, als er das Video im Internet weiterverbreitet. Er teilt es im sozialen Netzwerk Facebook. Und er kommentiert es unter anderem mit den Worten „Kopf ab, mein Freund“ und „so enden diese Ungläubigen“.", "Heute, fast drei Jahre später, gibt sich Berat N. geläutert. Er gibt zu, dass er damals Anhänger der Terrororganisation Islamischer Staat - kurz IS - war. Jetzt wolle er damit nichts mehr zu tun haben. Er sagt, es tue ihm leid. Er schäme sich dafür, dass er die Terroristen gut fand. Er sei kein Islamist, er wolle einfach nur ein ganz normales, erfülltes Leben führen. Wie es weitergeht mit seinem Leben entscheidet sich am Mittwoch in der kommenden Woche. Dann soll am Oberlandesgericht in München verkündet werden, wie Berat N. wegen seiner Sympathien für den IS bestraft wird. Geht es nach dem Willen der Staatsanwaltschaft, dann müsste der heute 22-Jährige erst einmal für einige Zeit ins Gefängnis. Oberstaatsanwalt Andreas Franck beantragt am Montag eine Haftstrafe von dreieinhalb Jahren. Berat N. sei ein „begeisterter Anhänger“ des IS gewesen. Seine Schuld wiege schwer.", "Der türkischstämmig Schüler hat nicht nur die in Deutschland verbotene Fahne des Islamischen Staats und das Hinrichtungsvideo weiterverbreitet. Er nahm über das Internet auch Kontakt auf zu Deutschen, die nach ", " gereist sind und sich dort der islamistischen Terrorgruppe angeschlossen hatten. So tauschte er sich über den Nachrichtendienst Whatsapp unter anderem mit dem aus Kempten stammenden Islamisten Erhan A. aus. Der türkischstämmige Allgäuer wurde Ende 2014 in die Türkei ausgewiesen. Von dort aus zog Erhan A. später in den islamistischen Kampf nach Syrien. Berat N. schickte dem IS-Kämpfer ein Foto, das zeigt, wie ein jordanischer Soldat bei lebendig verbrannt wird. Er ist dabei in einen Käfig eingesperrt. Berat N. schreibt dazu, der IS habe den Piloten „schön gegrillt“.", "Der Schüler aus Kissing half IS-Kämpfern, die sich in Syrien befanden, auch dabei, neue Nutzerprofile im sozialen Netzwerk ", " anzulegen. Das Netzwerk sperrte offenbar mehrfach die Profile der Terroristen, weil sie dort für den Islamischen Staat warben.", "Die Staatsanwaltschaft bewerte das Verhalten von Berat N. deshalb als „Unterstützung einer terroristischen Vereinigung“. Oberstaatsanwalt Andreas Franck ist der Ansicht, der Angeklagte sei nicht etwa aus „Dummheit“ oder „Verblendung“ in den Dunstkreis des Terrorismus hineingerutscht. Vielmehr habe er sich „ganz bewusst“ entschieden, eine „Mörderbande“ zu unterstützen.", "Wie soll die Justiz umgehen mit einem jungen Mann, der durchaus glaubwürdig beteuert, sich vom Islamismus losgesagt zu haben? Ist ein hartes Urteil nötig, auch zur Abschreckung? Oder besteht die Gefahr, dass er sich wieder radikalisiert, wenn man ihn jetzt ins Gefängnis schickt? Mit diesen Fragen müssen sich jetzt die drei Berufsrichter, die in dem Fall entscheiden, auseinandersetzen. Der Augsburger Rechtsanwalt Hermann Kühn verteidigt den 22-Jährigen. Er ist überzeugt: „Eine Haftstrafe wäre ein völlig falsches Signal.“ Dass Berat N. Reue zeige und einen anderen Weg eingeschlagen habe, müsse im Urteil honoriert werden.", "Berat N. hatte schnell ein Geständnis abgelegt, als Ermittler ihn im Februar 2015 mit den Vorwürfen konfrontiert hatten. Er blieb auf freiem Fuß, kam nicht in Untersuchungshaft. Auch ein Staatsschutz-Ermittler der Ausburger Kripo hält seine Reue für glaubwürdig, steht in den Akten. Berat N. sagt, er sei aus Wut über die Kriegsverbrechen der syrischen Armee in die Fänge des IS geraten. Die Bilder von Opfern syrischer Giftgas-Angriffe hätten ihn so empört, dass er sich verstärkt mit dem Islamischen Staat beschäftigte. Sein Anwalt sagt, Berat N. habe sich damals auch in einer persönlichen Krise befunden. Sein Traum, Luft- und Raumfahrtingenieur zu werden, sei geplatzt, weil er den Sprung auf die Fachoberschule nicht schaffte. Statt dessen sei er ohne Perspektive in einem Berufsförderzentrum gelandet.", "Inzwischen habe sich Berat N. selbst aus diesem Loch wieder herausgearbeitet. Er will demnächst eine Berufsausbildung im Lebensmittelbereich abschließen. Die Noten an der Berufsschule passen, in einem Zeugnis vom Juli dieses Jahres wird sein Verhalten als „stets lobenswert“ beschrieben. Berat N. lebt noch bei seinen Eltern. Die Familie, sagt Anwalt Hermann Christoph Kühnm, habe trotz der Vorfälle nicht mit dem 22-Jährigen gebrochen. Eine Gefängnisstrafe könnte all das wieder zunichte machen, befürchtet der Verteidiger. Er plädiert deshalb dafür, Berat N. nach Jugendstrafrecht zu sozialer Arbeit und zur Teilnahme an einer Anti-Radikalisierungs-Gruppe zu verpflichten.", "Berat N. kann es sich nach Angaben seines Anwalts auch vorstellen, sich selbst gegen Islamismus zu engagieren - in dem er anderen seine Geschichte erzählt. Wie seine Geschichte weitergeht, weitergeht, wird sich am Mittwoch nächster Woche in München entscheiden. Dann soll im Gerichtsgebäude an der Nymphenburger Straße das Urteil verkündet werden."]},
{"url": "http://www.augsburger-allgemeine.de/special/bayern-monitor/Seehofer-oder-Soeder-Wer-ist-besser-als-Ministerpraesident-geeignet-id43174601.html", "article_id": "id43174601", "section": "special", "article_headline": "Seehofer oder Söder: Wer ist besser als Ministerpräsident geeignet?", "date": "Montag, 6. November 2017", "author": null, "article_text": ["Die Personaldebatte in der CSU erreicht immer größere Ausmaße. Das liegt vor allem an einer wichtigen Personalie in der Partei: Ministerpräsident und Parteichef ", ".", "Bei der Bundestagswahl ", ". Seitdem ist der 68-jährige Ingolstädter höchst umstritten. Viele Parteimitglieder trauen Seehofer nicht zu, die ", " in eine erfolgreiche Landtagswahl 2018 führen zu können. Zuletzt ", ". Der will jedoch den Abschluss der Jamaika-Sondierungen abwarten  - und ", ".", "Druck auf Seehofer kommt vor allem von Finanzminister ", ". Auch wenn sich der gebürtige Nürnberger noch mit Attacken in der Öffentlichkeit zurückhält. Dem 50-Jährigen werden parteiintern jedenfalls gute Chancen ausgerechnet, Seehofer im Amt des Ministerpräsidenten abzulösen.", " wollen wir unsere Leser um ihre Meinung bitten. Was meinen Sie: Wer ist Ihrer Meinung nach als Ministerpräsident Bayerns besser geeignet?", " ", "Für diese repräsentative Umfrage arbeitet die ", " mit dem Meinungsforschungsinstitut Civey zusammen. Was es mit den interaktiven Umfragen auf sich hat und warum Sie sich für die Teilnahme an den Umfragen bei Civey registrieren sollten, ", ". Gemeinsam mit Civey untersuchen wir auch in vier dauerhaften Umfragen, wie Bayern emotional, politisch und kulturell tickt. Mehr zum Bayern-Monitor ", ".", "Wir möchten herausfinden, wie Bayern tickt. Gemeinsam mit dem Umfrageinstitut Civey untersuchen wir in vier interaktiven Umfragen, wie die Menschen im Freistaat über bestimmte Themen denken. Sagen Sie uns Ihre Meinung!"]}
]