[
{"url": "http://www.augsburger-allgemeine.de/sport/fc-augsburg/Ex-FCA-Spieler-Tobias-Werner-ist-wieder-Vater-geworden-id43127881.html", "article_id": "id43127881", "section": "sport", "article_headline": "Ex-FCA-Spieler Tobias Werner ist wieder Vater geworden", "date": "Mittwoch, 1. November 2017", "author": null, "article_text": ["In den Herzen der FCA-Fans wird ", " wohl immer einen festen Platz haben: Acht Jahre spielte der heute 32-Jährige für Augsburg, feierte mit dem Klub den Aufstieg in die Bundesliga und den Einzug in die Europa League. Mittlerweile spielt der Angreifer für den 1. FC Nürnberg.", "Seine Familie lebt aber weiterhin in ", " - und hat jetzt Zuwachs bekommen. Denn wie sein aktueller Verein mitteilte, ist das dritte Kind von Werner und seiner Frau Chris gesund in Augsburg auf die Welt gekommen.", "Der Klub, bei dem der 32-Jährige auf Leihbasis spielt, schrieb über Twitter: \"Schöne Nachrichten aus Augsburg: Tobi Werner ist wieder Vater geworden. Glückwunsch, wir freuen uns mit der ganzen Familie Werner! #fcn\".", "Die Familie Werner bekam nun nach zwei Töchtern männlichen Nachwuchs: Chris, mit der Werner seit 2015 verheiratet ist, brachte einen gesunden Jungen zur Welt. Dass ein gesundes Kind alles andere als selbstverständlich ist, musste die junge Familie vor einem Jahr auf tragische Weise erfahren.", "Anfang August des vergangenen Jahres erlitten die Werners einen ", ". Unmittelbar nach seinem Wechsel zum VfB Stuttgart war der Sohn des Fußball-Profis tot zur Welt gekommen. Der Verein teilte dies damals auf seiner Homepage mit, um etwaigen Spekulationen vorzubeugen. Werner spricht rückblickend von den \"dunkelsten Wochen\" seines Lebens. ", ".", "Aus sportlicher Sicht scheint Werner nach einem durchwachsenen Jahr beim VfB Stuttgart nun in ", " sein Glück wieder gefunden zu haben. Bei den Franken, die derzeit auf Rang drei und damit auf dem Relegationsrang der zweiten Liga stehen, kommt er regelmäßig zum Einsatz, wenn auch zuletzt nur über Einwechslungen. ", " ", "Der FC Augsburg geht aus einer Fusion zwischen dem", " im Jahr 1969 hervor. Anfangs spielte der FCA in der Bayernliga. 1973 stieg der FCA in die zweitklassige Regionalliga auf.", " ", "Es folgten die \"goldenen Jahre\" des FC Augsburg. Mit dem ehemaligen Weltstar ", " etablierte man sich in der Regionalliga und spielte kurzzeitig um den Aufstieg in die Erste Bundesliga mit. 1979 stieg man allerdings wieder in die Bayernliga ab. Bis 1983 folgten Ab- und Aufstiege, ehe man über Jahrzehnte hinweg in der Bayern Liga (später Regionalliga) verschwand.", " ", "Erst nach dem Einstieg des einstigen Unternehmers ", " im Jahr 2000 ging es beim FC Augsburg wieder bergauf. 2006 stieg die Mannschaft in die Bundesliga auf, ", ". In der Bundesligasaison 2014/15 erreichten die Augsburger sensationell den fünften Platz und qualifizierten sich so erstmals für die", ".", " ", "Vorstandsvorsitzender des FC Augsburg ist Klaus Hoffmann. Die Mannschaft wird trainiert von ", ". Geschäftsführer sind", ". Der FCA trägt seine Heimspiele in der  30.660 Personen fassenden", " aus."]},
{"url": "http://www.augsburger-allgemeine.de/region/", "article_id": "allgemeine", "section": "region", "article_headline": null, "date": "Mittwoch, 1. November 2017", "author": "Von Jana Tallevi", "article_text": []},
{"url": "http://www.augsburger-allgemeine.de/wertingen/Spaziergaenger-entdecken-toten-Autofahrer-in-Wald-id43127671.html", "article_id": "id43127671", "section": "wertingen", "article_headline": "Spaziergänger entdecken toten Autofahrer in Wald", "date": "Mittwoch, 1. November 2017", "author": null, "article_text": ["Spaziergänger haben am vergangenen Sonntagnachmittag in einem Waldstück bei Oberthürheim (Ortsteil von Buttenwiesen) einen verunglückten Autofahrer entdeckt. Die alarmierten Feuerwehren von Thürheim, Buttenwiesen und Wertingen konnten den 23-jährigen Autofahrer nur noch tot bergen.", "Das Unglück ereignete sich an der Ortsverbindungsstraße von Blindheim nach Oberthürheim. Wie die Polizei mitteilt, war der junge Mann in der Nähe von Oberthürheim an einer Abzweigung geradeaus in den angrenzenden Wald geraten und dort mit mehreren Bäumen kollidiert. ", "Der 23-Jährige erlitt dabei laut Polizeiangaben tödliche Verletzungen. Er stammt aus dem nördlichen Landkreis ", ".", "Die weiteren Ermittlungen hat die Kriminalpolizei Dillingen übernommen. Wie lange der Mann bereits mit seinem Auto in dem Gebüsch gestanden hatte, als die Spaziergänger ihn entdeckten, darüber konnte die Kripo am Mittwoch keine Auskunft geben. Auch Details zur Unfall- und Todesursache sind noch unklar. "]},
{"url": "http://www.augsburger-allgemeine.de/panorama/Kevin-Spacey-und-sein-Kartenhaus-id43130021.html", "article_id": "id43130021", "section": "panorama", "article_headline": "Kevin Spacey und sein Kartenhaus", "date": "Mittwoch, 1. November 2017", "author": null, "article_text": ["Was dieser Mann aus New Jersey nicht alles kann: Schauspielerei, Regie, Musik, Bühne, Film, Serie. Zwei Oscars hat Kevin Spacey, 58, gewonnen: einmal für seine Rolle als genial hinterhältiger Krimineller in „Die üblichen Verdächtigen“, seinen zweiten für seine Darstellung eines durchgeknallten Familienvaters in „American Beauty“. Golden Globe und Emmy gab es dann zuletzt für ihn als US-Präsident Frank Underwood in der Netflix-Serie „House of Cards“. Da lächelt sich Kevin Spacey derartig cool und sardonisch durch seine Präsidentschaft, dass sich neben ihm der amtierende Präsident einmal mehr wie ein Laiendarsteller im Amt ausnimmt. Nicht zu vergessen: Bis August 2015 leitete er zwölf Jahre lang das Londoner Old Vic The-atre. Ein Mann auf dem Höhepunkt seines Ruhms!", "Zumindest bis zum Anfang dieser Woche. Da erklärte der Schauspieler Anthony Rapp in einem Interview, er sei vor 31 Jahren als damals 14-Jähriger von Spacey sexuell belästigt worden. Kevin Spacey reagierte prompt, erklärte auf ", ", er könne sich „ehrlich nicht erinnern“, wenn es denn aber so wäre, müsse er sich für dieses betrunkene Verhalten entschuldigen. So weit, so angemessen. Wenn Spacey nicht einen zweiten Absatz hätte folgen lassen, ", ". Diese Geschichte habe ihn dazu „ermutigt“. ", "Und seitdem weiß man daher auch dies: Das also kann der Mann nicht! Angemessen Abbitte zu leisten. „Kevin Spaceys sexueller Angriff auf einen Minderjährigen hat nichts mit Homosexualität zu tun“, empörte sich unter anderem die Schauspielerin Aimee Carrero auf Twitter und der demokratische Jungpolitiker Jordan Thompson erklärte: „Es fühlt sich ein bisschen eklig an, dass du eine Geschichte, die sich um das/die Opfer drehen sollte, zu einer Geschichte über dich selbst machst.“", "Geschichten um sich hatte Spacey bislang vermieden, sein Privatleben souverän von der Öffentlichkeit abgeschirmt. Weshalb auch manch schräge Geschichte kursierte. Zum Beispiel, dass Spacey, der auf der Highschool seinen Nachnamen Fowler zu Ehren des Schauspielers Spencer Tracey geändert habe, indem er dessen beide Namen zu einem verschmelzen ließ. Stimmt nicht, er nahm nur den Geburtsnamen seiner Mutter an.", "Nun erzählen andere Geschichten. Darunter auch sein älterer Bruder Randall: Ihr Vater sei Nazi, Judenhasser und ein Sadist gewesen, der seinen älteren Sohn sexuell missbraucht habe. Und in Folge des ersten Vorwurfs äußern sich weitere Männer, Schauspieler, ein Barkeeper, ein Dokumentarfilmer, und berichten von Übergriffen. Kevin Spacey, seit dieser Woche ein Mann auf dem Tiefpunkt seines Lebens. „Ein großer Mann hat einmal gesagt: Eigentlich dreht sich alles nur um Sex. Außer Sex. Sex dreht sich um Macht.“ Ein Zitat, aber nicht von Kevin Spacey. Sondern von Frank Underwood.", "  "]},
{"url": "http://www.augsburger-allgemeine.de/politik/Donald-Trump-hat-eine-zu-einfache-Antwort-id43129886.html", "article_id": "id43129886", "section": "politik", "article_headline": "Donald Trump hat eine (zu) einfache Antwort", "date": "Mittwoch, 1. November 2017", "author": null, "article_text": ["Der ", " lässt die schaurigsten Erinnerungen der Amerikaner neu erwachen. Der Terror ist an jenen Ort zurückgekehrt, wo islamistische Attentäter am 11. September 2001 rund 3000 Menschen töteten. Und wieder fragen sich viele, wie es sein kann, dass der Mörder mitten unter ihnen leben konnte.", " mag schnelle und einfache Antworten auf solche Fragen. Er glaubt, mit einem Einwanderungsstopp für Länder, in denen vorwiegend Muslime leben, sei die Gefahr gebannt. Der Fall des Usbeken, der in New York zum Mörder wurde, passt geradezu perfekt in Trumps Weltbild. ", "Dass Usbekistan gar nicht auf der Liste jener Länder steht, die er mit einem Einreisebann belegen will? Egal. Seine Botschaft ist klar: Schotten dicht, alles gut. In Wahrheit radikalisieren sich immer wieder auch Menschen, deren Wurzeln im Westen liegen. Und trotzdem trifft der Vereinfacher im Weißen Haus mit seiner recht simplen Forderung, man dürfe sich potenzielle Terroristen nicht freiwillig ins eigene Land holen, leider den Nerv vieler Menschen – auch in Deutschland. ", " "]},
{"url": "http://www.augsburger-allgemeine.de/guenzburg/250-000-Euro-Schaden-Lagerhalle-und-Werkstatt-geraet-in-Brand-id43129716.html", "article_id": "id43129716", "section": "guenzburg", "article_headline": "250.000 Euro Schaden: Lagerhalle und Werkstatt gerät in Brand", "date": "Mittwoch, 1. November 2017", "author": "Von Till Hofmann und Mario Obeser", "article_text": ["Ein Feiertag zum Ausspannen war Allerheiligen nicht für die Wehren in Günzburg und Ichenhausen. Der Brand einer Lagerhalle und Rauchentwicklung in einer Wohnanlage hielten die Einsatzkräfte auf Trab. ", "Am Mittwoch gegen 14.46 Uhr wurde der Brand eines Dachstuhles einer Lagerhalle und privaten Autowerkstatt im Albert-Benz-Weg in ", " mitgeteilt. Zu retten war da nicht mehr viel. Die eintreffenden Feuerwehrleute sahen, dass die Halle komplett brannte. Sie forderten weitere Kräfte nach.", "Flammen schlugen meterweit aus dem Gebäude. Ein Mann, der zum Zeitpunkt des Brandausbruchs in der Halle war, zog sich im Gesichtsbereich und an den Händen leichte Verbrennungen zu. Der 31-Jährige wurde vom Rettungsdienst erstversorgt und wegen einer Rauchgasvergiftung in ein Krankenhaus gebracht. Vorsorglich wurden Bewohner benachbarter Häuser zum Verlassen der Wohnungen aufgefordert. Der Brand führt zu einer weithin sichtbaren Rauchsäule. Durch das Feuer erhitzte Gasflaschen explodierten und flogen durch die Luft. Es wurden die Feuerwehren aus Günzburg, Denzingen, Deffingen und Reisensburg alarmiert. Der Rettungsdienst war mit mehreren Fahrzeugen am Einsatzort.", "In der Halle wurden nach ersten Informationen neben einigen Gerätschaften auch mehrere Oldtimer zerstört. Die ", " bestätigte später, das sieben Pkw und zwei Motorräder verbrannten. Vor der Halle wurde ein weiteres Auto beschädigt. Der Sachschaden wird auf ungefähr 250.000 Euro geschätzt. Das Feuer in Günzburg war gegen 16.10 Uhr gelöscht. Die Brandursache ist noch unbekannt. Der Kriminaldauerdienst hat erste Brandermittlungen übernommen. ", "Bereits am Sonntagmorgen musste ein Löschzug der Ichenhauser Wehr mit 25 Mann ausrücken. Die Feuerwehr war um 6.21 Uhr wegen eines Zimmerbrandes in der Wilhelm-Busch-Straße alarmiert worden. Die Einsatzkräfte stellten eine starke Rauchentwicklung fest. Ort des Unglücks war eine Wohnung im ersten Stock einer Wohnanlage mit mehreren Parteien. Die beiden Männer hatten sich im Backofen in der Küche eine Pizza zubereiten wollen. Offenbar waren sie aber so müde, dass sie im Wohnzimmer auf der Couch einschliefen. Nur weil zwei der installierten Rauchmelder in der Wohnung anschlugen, konnte offenbar Schlimmeres verhindert werden. „Daran kann man erkennen, wie lebenswichtig solche Geräte sind“, wies der erste Kommandant Ralf Berchtold auf die Bedeutung der Geräte hin. Die Rauchmelder schrillten noch, als die Feuerwehr bereits vor Ort war.", "Durch den lauten Ton wurden zum Teil auch andere Bewohner des Mehrparteienhauses aus dem Schlaf gerissen. Insgesamt evakuierten die Atemschutztrupps der Ichenhauser Feuerwehr zehn Personen. Zwei Trupps mit Atemschutzgeräten waren im Einsatz, ein dritter stand als Ersatz bereit. Außerdem waren nach Angabe des Feuerwehr-Kommandanten die Besatzung zweier Rettungswagen, der Einsatzleiter Rettungsdienst und ein Notarzt vorsorglich vor Ort. Nach der Evakuierung der Bewohner lüftete die Feuerwehr etwa eine halbe Stunde die betroffene Wohnung in der ersten Etage. Anschließende Messungen ergaben, dass keine Gefahr etwa durch Kohlenmonoxid oder Kohlendioxid vorlag. Nach einer Stunde durften die Menschen wieder in ihre Wohnungen zurück."]}
]