[
{"url": "http://www.augsburger-allgemeine.de/bayern/Landgericht-verurteilt-Stalker-wegen-Mordes-zu-lebenslanger-Haft-id43138406.html", "article_id": "id43138406", "section": "bayern", "article_headline": "Landgericht verurteilt Stalker wegen Mordes zu lebenslanger Haft", "date": "Donnerstag, 2. November 2017", "author": null, "article_text": ["Das Landgericht München I hat am Donnerstag einen Stalker wegen Mordes zu lebenslanger Haft verurteilt. Der 46 Jahre alte Deutsche wollte das Ende seiner Beziehung zu einer Frau nicht hinnehmen, mit der er ein Jahr lang zusammengewesen war. Nachdem sie sich im August 2009 endgültig von ihm getrennt hatte, hatte der Architekt ihr jahrelang nachgestellt - und sie schließlich am 16. August 2016 im Eingangsbereich ihres Münchner Wohnhauses mit 18 Messerstichen getötet. Laut Gericht hat er \"absoluten Vernichtungswillen\" gezeigt.", "Die Strafkammer habe wieder \"desillusioniert\" feststellen müssen, dass der Staat nicht in der Lage gewesen sei, das Opfer zu schützen, sagte der Vorsitzende Richter Michael Höhne in der Urteilsbegründung. Dabei habe sich die gestalkte Frau \"lehrbuchmäßig\" verhalten. Die Frau hatte dem Mann mehrfach ausführlich erklärt, warum sie sich von ihm getrennt hatte. Dennoch ließ er ihr keine Ruhe, schrieb ihr, rief sie an, klingelte in der Nacht, lauerte ihr auf und verfolgte sie, um immer wieder ein \"klärendes Gespräch\" einzufordern. ", "Die Frau suchte schließlich eine Opferschutzstelle auf und befolgte alle Ratschläge. Sie ließ sich auf kein Gespräch mehr ein, erwirkte einstweilige Anordnungen nach dem Gewaltschutzgesetz und erstattete Strafanzeige. Das Amtsgericht ", " verurteilte den Stalker im Februar 2014 wegen Nachstellung zu einer Geldstrafe. Dennoch verfolgte er sie weiter, ein weiterer Prozess wegen Nachstellung stand deshalb an. ", "Das Gericht erkannte auf Mord aus niederen Beweggründen. Der Mann sei wütend darüber gewesen, dass die Frau keinen Kontakt mehr mit ihm wollte und weitere Aussprachen ablehnte - und darüber, dass sie ihn erneut angezeigt hatte. Das Landgericht ordnete auch die besondere Schwere der Schuld an, so dass der Angeklagte nicht nach 15 Jahren auf Bewährung entlassen werden kann. ", "Bevor er ihr das Leben nahm, habe der Stalker nämlich die Lebensqualität der Frau über Jahre \"erheblich beeinträchtigt\". Er habe ein \"Klima der Angst\" erzeugt. Der Vorsitzende Richter sprach von einer \"zunehmenden Nachstellungskaskade\". Es sei nicht zu vertreten, dass der Angeklagte nach 15 Jahren Haft auf freien Fuß kommen könnte. Das Urteil ist nicht rechtskräftig. ", "Der Angeklagte floh nach der Tat im August 2016 zunächst und wurde nach drei Monaten in Spanien gefasst. Im November 2016 wurde er nach Deutschland ausgeliefert. Zu Prozessbeginn wollte sich der 46-Jährige weder zu seiner Person noch zu den Tatvorwürfen äußern. Er erklärte den Richtern, dass er sich dem Verfahren \"verweigere\", weil ihn das Gericht um \"die Möglichkeit einer reellen Verteidigung\" gebracht habe. ", ". "]},
{"url": "http://www.augsburger-allgemeine.de/region/", "article_id": "allgemeine", "section": "region", "article_headline": null, "date": "Donnerstag, 2. November 2017", "author": "Von Gerald Lindner", "article_text": []},
{"url": "http://www.augsburger-allgemeine.de/sport/Mats-Hummels-hilft-Bayern-Fan-bei-Heiratsantrag-id43135796.html", "article_id": "id43135796", "section": "sport", "article_headline": "Mats Hummels hilft Bayern-Fan bei Heiratsantrag", "date": "Donnerstag, 2. November 2017", "author": null, "article_text": ["Aus sportlicher Sicht hatte Mats Hummels wenig zum Sieg des FC Bayern bei Celtic Glasgow beizutragen. Der 28-Jährige stand zwar im Kader des Rekordmeisters, konnte sich das Spiel - und damit auch die Stimmung im Stadion - 90 Minuten lang von der Bank ansehen, weil er geschont wurde. Seinen großen Auftritt hatte der Weltmeister erst während des Rückflugs von Schottland nach München.", "Denn in der Maschine, mit der die Mannschaft des FC Bayern zurückflog, machte ein Fan seiner Freundin einen Heiratsantrag. Das alleine wäre wohl schon besonders gewesen. Hummels spielte dabei aber eine entscheidende Rolle: Der Verteidiger stellte sich als Ringträger zur Verfügung und überreichte dem Paar die Verlobungsringe. Dies geht aus einem Foto von Tobias Altschäffl, Reporter bei der ", ", hervor.", "Doch auch so dürfte Hummels die Reise nach ", " als tolles Erlebnis verbucht haben. Denn wer die Atmosphäre im Glasgower Celtic Park live erlebt hat, gerät auch Tage danach noch ins Schwärmen. Die besten Plätze auf das Spektakel, das die Celtic-Fans veranstaltet haben, hatte Hummels von der Bayern-Bank aus.", "Nach dem Abpfiff fand der 28-Jährige auf Twitter deswegen auch lobende Worte für die schottischen Zuschauer - und verband damit die Hoffnung, zeitnah mal wieder im Celtic Park sein zu dürfen. Das nächste Mal dann wohl doch lieber auf dem Platz statt als Zuschauer: \"Great stadium and outstanding atmosphere. Loved it. Hopefully till next time ", "\".", " ", " "]},
{"url": "http://www.augsburger-allgemeine.de/politik/Horror-in-Manhattan-Wie-New-York-mit-dem-neuen-Terror-umgeht-id43130131.html", "article_id": "id43130131", "section": "politik", "article_headline": "Horror in Manhattan: Wie New York mit dem neuen Terror umgeht", "date": "Donnerstag, 2. November 2017", "author": "Von Thomas Seibert und Tobias Käufer", "article_text": ["Sirus Minovi glaubt erst an einen Halloween-Scherz. Liegt ja nahe an diesem sonnigen Nachmittag in ", ". In ein paar Stunden wird die Nacht hereinbrechen, und dann werden viele wieder durch die Straßen ziehen mit ihren fiesen Masken, Dracula-Zähnen oder eben einer billigen Plastik-Knarre in der Hand. Denkt Sirus, 14 Jahre, Schüler an der Stuyvesant High School im südlichen Teil von Manhattan. Bis die Leute rufen: „Da schießt einer! Weg hier! Er hat eine Waffe!“", "Das ist kein Halloween-Scherz. Das ist tödlicher Ernst.", "Sirus sieht noch, wie ein Passant auf einen Mann zugeht, um ihn offensichtlich zu beruhigen. Das erzählt er später der ", ". Und dass der Passant dann die Waffen in den Händen des Mannes gesehen habe und zurückgewichen sei. Stunden später zeigt das amerikanische Fernsehen ein Video, auf dem ein bärtiger Mann mit zwei Handfeuerwaffen zu sehen ist; ein Paintball- sowie ein Luftgewehr, beides relativ ungefährlich. Für seine Horrortat an diesem Halloween-Tag hat er eine andere Waffe gewählt.", "Dieser Mann, das steht inzwischen fest, heißt Sayfullo Saipow, ist 29 und stammt aus Usbekistan. Schon wieder Usbekistan, heißt es bald. Istanbul im Januar, St. Petersburg und Stockholm im April – drei Terroranschläge mit 57 Toten gab es bislang in diesem Jahr, die von Tätern mit usbekischer Herkunft verübt wurden. „Usbekistan ist seit Jahren einer der ganz großen Brennpunkte“, sagt Terror-Experte Peter Neumann der ", "-Zeitung.", "Sayfullo Saipow also rast kurz nach drei mit einem gemieteten Pick-up-Wagen auf einer Strecke von mehr als 1,5 Kilometern auf einem Radweg durch Radfahrer und Fußgänger, tötet acht Menschen und verletzt rund ein Dutzend. Dann rammt der weiße Lieferwagen mit der offenen Ladefläche, dem orangefarbenen Logo der Baumarkt-Kette Home Depot und der Aufschrift „Miete mich ab $19“ einen Schulbus und bleibt stehen. Saipow steigt mit den zwei Waffen in den Händen aus, wird von einem Polizisten angeschossen und festgenommen. „Allahu akbar“ – Gott ist groß, ruft er angeblich noch.", "Die Behörden gehen davon aus, dass Saipow allein gehandelt hat, aber vom Islamischen Staat (IS) inspiriert worden ist. Der Weihnachtsmarkt-Anschlag von Berlin oder der Lastwagen-Anschlag von Nizza, die beide von islamistischen Extremisten ausgeführt wurden, könnten als Vorbilder für die Tat gedient haben. Wie in Berlin, Nizza und anderswo sucht sich der Terror von Manhattan seine Opfer wahllos unter Einheimischen und Touristen. ", "Zwei der Toten sind Amerikaner. Eine Belgierin ist darunter. Und allein fünf stammen aus Argentinien – das grausame Ende einer Reise, die etwas ganz Besonderes werden sollte. Genau 30 Jahre nach ihrem Schulabschluss in Rosario, der Heimatstadt von Fußball-Weltstar Lionel Messi, wollen zehn Männer, 48 und 49 Jahre alt, das historische Datum mit einer New-York-Reise feiern. Nach ihrem Abschluss haben sie sich immer wieder getroffen, es entstand eine jahrzehntelange Freundschaft. Am Samstag beginnt die Reise, die so fröhlich werden soll, am Flughafen Malvinas in Rosario. Über New York geht es erst nach Boston. Dort besuchen sie einen ehemaligen Mitschüler. Dann kehren sie nach New York zurück und treffen am Dienstagmorgen die schicksalhafte Entscheidung, eine Radtour zu unternehmen. Unmittelbar vor dem Anschlag entsteht ein Foto. Die ehemaligen Schüler, mittlerweile leicht ergraut, tragen ein weißes T-Shirt mit der Aufschrift „libre“ – frei. Ein Gag, wie ihn Abiturienten gerne machen, wenn sie die Schulzeit hinter sich haben. ", "Saipows Pick-up hinterlässt auf dem Radweg eine Spur des Schreckens. Augenzeuge Tom Kendrick, der am Tatort vorbeijoggt, berichtet später von Leichen und verstreuten Fahrradteilen. Kendrick findet drei der Todesopfer, die dicht beieinanderliegen. „Es war fürchterlich, es war brutal, es war surreal“, sagt er der ", ". Saipows Wagen kollidiert in dem Moment mit dem Bus, als die Kinder der Stuyvesant-Schule das Gebäude verlassen. Einige Teenager sehen den Täter; Lehrer und Eltern bringen sie ins Gebäude zurück, alle Türen werden verriegelt. Die Mutter eines 13-jährigen Mädchens sagt, ihre Tochter sei so traumatisiert, dass sie kein Wort herausbringe.", "Ausgerechnet New York – auch so ein Halbsatz, den man am Tag nach dem Anschlag oft hört. Schließlich ist dies der schlimmste Terroranschlag in der Stadt seit dem 11. September 2001. Und dann ausgerechnet diese Gegend. Der neue World-Trade-Center-Turm und das Denkmal am Ground Zero, das an die fast 3000 Toten des Flugzeug-Attentats erinnern, sind nicht weit entfernt. Das kann kein Zufall sein, sagen viele.", "Dass der neuerliche Horror ein Ende findet, ist dem 28-jährigen Streifenpolizisten Ryan Nash zu verdanken. Nash ist vor Ort gerade mit einer Routinesache beschäftigt, als er Saipow aus dem Pick-up springen sieht und ihm hinterherrennt. Er zieht seine Waffe, schießt neunmal und trifft ihn am Bauch. Kollegen stürzen sich auf Saipow und halten ihn fest. Er wird in eine Klinik gebracht und operiert. Die Polizei hofft, Saipow bald vernehmen zu können.", "Die Beamten haben viele Fragen an ihn. Der Usbeke ist 2010 mit einer offiziellen Aufenthaltsgenehmigung, einer „Green Card“, in die USA gekommen und lebte zunächst in Florida. Später zog er nach New Jersey, wo er als Lastwagenfahrer und für den Fahrdienst Uber arbeitete. Warum er sich in einem Baumarkt den weißen Lieferwagen mietete, nach Manhattan fuhr und unschuldige Radfahrer tötete, sind Fragen, auf die es noch keine Antworten gibt. Weder die Bundespolizei FBI noch die New Yorker Polizei haben je gegen ihn ermittelt, sagt deren Sprecher John Miller.", "Frühere Nachbarn beschreiben ihn als einen Mann, der den amerikanischen Traum leben wollte. Nach seiner Ankunft in den USA wollte Saipow schnell Englisch lernen. Er heiratete, wurde Vater von zwei Kindern und wollte eine Spedition gründen. Kobiljon Matkarow, ebenfalls Zuwanderer aus Usbekistan, der Saipow in Florida kennenlernte, erzählt, der Mann habe Amerika gemocht, er sei glücklich gewesen. Warum er zum Terroristen wurde? Schulterzucken. Die Polizei findet im Lieferwagen handgeschriebene Zettel, auf denen sich der Täter zum IS bekennt. Und bei der Ausführung der Tat habe sich Saipow „fast bis aufs i-Tüpfelchen genau“ an Instruktionen gehalten, die der IS in sozialen Medien veröffentlicht hat, sagt Sprecher Miller.", "Von Neuem beginnt nun die Debatte über Einwanderungsbeschränkungen. Präsident Donald Trump hat im Wahlkampf einen generellen Einreisestopp für Muslime verlangt und nach der Amtsübernahme im Januar mehrere Versuche unternommen, einen Bann für Bürger bestimmter muslimischer Staaten einzuführen. Die Pläne wurden von den Gerichten teilweise gestoppt. Für einen Zuwanderer wie Saipow hätte der Muslim-Bann ohnehin nicht gegolten, weil Usbekistan nicht auf der schwarzen Liste betroffener Staaten steht. Nun will Trump die „Green-Card-Lotterie“ kippen. Die Verlosung verschafft jährlich bis zu 50.000 Ausländern einen dauerhaften Aufenthaltsstatus mit Arbeitserlaubnis in den USA. Davon profitieren viele Deutsche. Und davon profitierte eben auch Saipow. Trump will stattdessen ein System, das auf den beruflichen Fähigkeiten der Bewerber basiert. ", "Und wie reagieren die Menschen in Manhattan? Nur Stunden nach der Attacke kommen in der Nähe des Anschlagsortes mehr als eine Million Zuschauer zur traditionellen Halloween-Parade – beschützt von unzähligen Sicherheitskräften. Einer der Schaulustigen, der 60-jährige Michael Spain, sagt, Terroristen dürften nicht die Macht haben, den Menschen die Freude am Leben zu nehmen. „Man muss rausgehen und Spaß haben – sonst gewinnen die.“ Für Sonntag ist der New-York-Marathon mit mehr als 50.000 Läufern geplant. "]},
{"url": "http://www.augsburger-allgemeine.de/augsburg-land/Doppelmord-von-Hirblingen-Alles-spricht-gegen-Waldemar-N-id43130446.html", "article_id": "id43130446", "section": "augsburg-land", "article_headline": "Doppelmord von Hirblingen: Alles spricht gegen Waldemar N.", "date": "Donnerstag, 2. November 2017", "author": null, "article_text": [" Es ist Halbzeit im Prozess um den Doppelmord von Hirblingen. Acht von geplanten 16 Verhandlungstagen sind vorbei. Die meisten Polizeibeamten, die mit dem Fall beschäftigt waren, haben ihre Zeugenaussagen bereits gemacht. Anfang November haben die Sachverständigen das Wort. Am 6. Dezember soll das Urteil fallen. Doch wie wird es lauten?", "Nach derzeitigem Stand der Dinge sieht es schlecht aus für den Angeklagten Waldemar N., 32. Vieles deutet darauf hin, dass er am Morgen des 9. Dezember 2016 seine beiden Nachbarinnen Beate N. und Elke W. in deren eigener Wohnung auf bestialische Weise ermordet hat.", "Die Tathypothese der Augsburger ", " geht so: N. habe nach seiner Nachtschicht am Freitagmorgen seine Nachbarinnen mit zwei mitgebrachten Messern erstochen. Den Schlüssel zur Wohnung der Frauen hatte er, weil seine Mutter sich in Abwesenheit der Nachbarinnen um deren Katze und Pflanzen gekümmert hat. N. soll die Leichen in Schlafsäcke gepackt und in einem Kellerraum versteckt haben. Zuvor habe er sich die PIN-Nummern der Bankkarten mit brutalen Schlägen erzwungen. Die Karten nahm er mit und hob gut 5000 Euro von den Konten des Paares ab. In der Nacht zum Sonntag soll N. die Leichen außerhalb von Hirblingen an der Schmutter vergraben haben. Für den Transport der Leichen habe er Beate N.s Peugeot benutzt. Die Wohnung der Opfer soll er penibel geputzt haben. Dann meldete er sich krank und fuhr nach Prag. Seit 16. Dezember 2016 sitzt N. in U-Haft.", "Die Kripo hat viele gewichtige Indizien gesammelt, die klar gegen ihn sprechen. Eine Übersicht:", " Die Spurensicherung hat an den Fußgelenken beider Opfer DNA-Spuren von Waldemar N. gefunden. Die Ermittler erklären das damit, dass N. die Leichen an den Füßen gezogen hat. An zwei Messern, die auf einer Couch in N.s Wohnung versteckt waren, entdeckte die Polizei Genspuren der Opfer. Molekulargenetische Spuren waren außerdem an Wasserhähnen in der Waschküche und im Kellerbad der Frauen. N. soll die Spuren dort hinterlassen haben, als er die Wohnung putzte. Und weiter: Teile von N.s DNA fand die Kripo auf einer Taschenlampe, die im Schlafsack neben Beate N.s Leichnam lag.", " In der Schmutter lag ein Spaten. Mit dem hat der Täter offensichtlich das Erdgrab geschaufelt. Genau einen solchen Spaten hat Waldemar N. am Samstagabend in einem Gersthofer Baumarkt gekauft. Die Quittung lag noch in der Mittelkonsole seines weißen 3er BMW.", " In der Nähe der Vergrabungsstelle entdeckten die Spurensicherer zudem einen Hausschlüssel. Ein Kripobeamter fuhr damit zum Haus der Familie N. und probierte ihn aus. Ergebnis: Er passte an der Haustür und an Waldemar N.s Wohnungstür. Zwei elektrische Garagenöffner der Frauen wurden außerdem am Vergrabungsort gefunden. ", " Festzustehen scheint, dass der Angeklagte Beate N.s Auto gefahren hat. Auf der Fußmatte unter dem Fahrersitz dokumentierte die ", " Fragmente eines Sohlenabdruckes, die zu Schuhen aus seiner Wohnung passen. ", " Die Kripo ist sicher, dass der Mann auf Fotos verschiedener Überwachungskameras im Raum Augsburg und in Prag Waldemar N. ist – auch wenn dieser Mann mit Kapuze und Schal getarnt ist. Das ergebe sich aus Kleidung, Statur, Körpergröße und Fußhaltung.", " In N.s BMW fanden die Ermittler 1470 Euro Bargeld. Sie sind überzeugt davon, dass das Geld von den Konten der Opfer abgehoben worden ist. Am Montag nach der Tat zahlte Waldemar N. zudem 1150 Euro in bar auf sein eigenes Konto ein. ", " Für Polizei und Staatsanwaltschaft ist klar: Der Angeklagte steckte in Geldnöten. Er hatte 130.000 Euro Schulden, seinen Dispokredit schöpfte er fast jeden Monat aus. Das Motiv für den Doppelmord ist aus Sicht der Ermittler Habgier.", "Das sind in der Summe eine ganze Menge belastender Indizien, und es sind nur die wichtigsten. Hinweise, dass Waldemar N. doch nicht der Doppelmörder von Hirblingen ist, gibt es derzeit keine. Der Angeklagte schweigt, und auch seine Verteidiger Walter Rubach und Hansjörg Schmid haben bislang nichts Entlastendes vortragen können. Stattdessen haben sie ", " und den Ermittlern vorgeworfen, sie hätten schwere Formfehler begangen. Ein Befangenheitsantrag ist allerdings schon abgewiesen worden. Und ein Antrag, wichtige Beweise wegen der angeblichen Fehler der Ermittler nicht zu verwenden, dürfte ebenfalls scheitern.", "Einige Fragen sind aber nach wie vor ungeklärt. Steckte N. wirklich in so großer Geldnot, passt also das Motiv? Was hat sich genau in der Wohnung der Frauen abgespielt? Antworten könnte nur einer geben: Waldemar N. Doch er schweigt weiter. Und es ist nicht zu erwarten, dass sich das noch ändert. Bleibt alles so, wie es derzeit ist, dann sieht Waldemar N. einer Verurteilung zu lebenslanger Haft mit besonderer Schwere der Schuld entgegen. Das bedeutet, dass er nicht nach 15 Jahren entlassen werden kann, sondern wahrscheinlich mindestens 25 Jahre im Gefängnis sitzen muss.", "  "]},
{"url": "http://www.augsburger-allgemeine.de/bayern/Howard-Carpendale-und-Leonhardiritt-Helles-Programm-fuer-dunkle-Tage-id43137321.html", "article_id": "id43137321", "section": "bayern", "article_headline": "Howard Carpendale und Leonhardiritt: Helles Programm für dunkle Tage", "date": "Donnerstag, 2. November 2017", "author": null, "article_text": ["Mit dem November hat die dunkle Seite des Herbstes in der Region Einzug gehalten. Immer häufiger versteckt sich die Sonne hinter dichten Regenwolken, mit der Zeitumstellung werden die Tage nun immer kürzer. Zeit für Abendveranstaltungen, die Licht, Wärme und gute Laune übertragen. Wir zeigen, was die Region in diesen Tagen und am Wochenende zu bieten hat.", "Kurzentschlossene lassen sich am heutigen Donnerstagabend womöglich von Howard Carpendale mitreißen. Ab 20 Uhr tritt der Schlagerstar in der Bigbox Allgäu in ", " auf. Sein Bühnenprogramm verspricht eine strahlende Lichtershow mit vielen unterhaltsamen, aber auch nachdenklichen Songs. Aber auch neue Lieder will der Sänger seinem Publikum präsentieren. Karten gibt es beim Veranstalter. Einlass ist ab 19 Uhr.", "Abenteuerliche Eindrücke aus dem Senegal und der Westsahara bieten sich am Freitagabend ab 19 Uhr im Augsburger Naturmuseum. Der Spinnenexperte Szymon Przebinda hat im Herbst 2016 die Regionen in Westafrika bereist und erzählt in einem Reisebericht von beeindruckenden Landschaften und herausfordernden Strapazen. Karten gibt es bis Freitagnachmittag an der Kasse im Museum. Im Anschluss an den Vortrag spielen die nachtaktiven Spinnen die Hauptrolle. Mit einer Taschenlampe führt der Experte durch die Spinnenausstellung, in der sich in der Dunkelheit so einiges regt.", "Etwas heller wird es am Samstagabend in ", ". Mit Lichtinstallationen und multimedialen Projektionen verwandeln Künstler im Rahmen des Projekts „Donauwörth leuchtet“ die Innenstadt in eine Zauberwelt. Besonders großflächige Beleuchtungen erwarten die Besucher an den Wänden des Münsters, am Fuggerhaus, am Färbertor und am Rathaus. Auch die Geschäfte in Donauwörth bleiben an diesem Abend bis Mitternacht geöffnet.", "Ein Angebot für Genießer gibt es am Wochenende im Kongress am Park in Augsburg. Zum dritten Mal öffnet dort am Freitag um 17 Uhr der „Augsburger Whiskysalon“. In der Ausstellung können sich Liebhaber des Branntweins über Trends und Lifestyle nationaler und internationaler Destillerien informieren. Einige Whiskysorten werden auch verkostet. Am Freitag wird die Ausstellung bis 22 Uhr geöffnet sein, am Samstag von 13 Uhr bis 21 Uhr. Karten gibt es an den Vorverkaufsstellen.", "Auch das bayerische Brauchtum kommt an diesem Wochenende nicht zu kurz. Zu Ehren des Schutzpatrons für das Vieh findet in vielen schwäbischen und oberbayerischen Gemeinden der Leonhardiritt statt. Mit vielen Pferden, Musikkappellen, Trachtengruppen und Festwagen findet das Fest etwa am Sonntag ab 13.30 Uhr in Inchenhofen im Landkreis Aichach-Friedberg statt. In Ichenhausen bei Günzburg geht es am Sonntag bereits um 10.50 Uhr los. Auch in Utting am Ammersee, in Lauingen oder Kaufering finden solche Umritte am Sonntag statt. In Schongau und in der Unterallgäuer Gemeinde Apfeltrach wird der Leonhardiritt schon am Samstag begangen."]}
]