[
{"url": "https://www.weser-kurier.de/bremen/bremen-stadt_artikel,-flugzeug-von-landebahn-abgekommen-airport-bremen-stellt-betrieb-ein-_arid,1663498.html", "article_id": "1663498", "section": "bremen", "article_headline": "Flugzeug von Landebahn abgekommen: Airport Bremen stellt Betrieb ein", "date": "29.10.2017", "author": "André Fesser und Kristin Hermann", "article_text": ["Nach einem Vorfall am Bremer Flughafen am Sonntagabend ist der Flugbetrieb am Airport bis auf weiteres eingestellt worden. Das sagte eine Flughafen-Sprecherin auf Nachfrage des WESER-KURIER. Demnach war gegen 18.30 Uhr ein privates russisches Kleinflugzeug beim Landeanflug von der Bahn abgekommen. Es landete etwa 15 Meter weit entfernt im Grünstreifen. Laut einem Feuerwehrsprecher wurde das Flugzeug offenbar von einer Windböe erfasst.", "Die drei Besatzungsmitglieder sind unverletzt, sagte die Sprecherin. Es befanden sich keine Passagiere an Bord. Die Start-und Landebahn sei infolgedessen gesperrt worden, damit die Bundesstelle für Flugunfalluntersuchung aus Braunschweig ihre Arbeit aufnehmen kann. Die Untersuchung kann mehrere Stunden andauern, anschließend muss die Maschine geborgen werden. Für diese Zeit bleibt der Flughafen Bremen für den Luftverkehr gesperrt.", "Andere Flugzeuge würden auf umliegende Flughäfen umgeleitet. Fluggäste werden gebeten, sich mit ihren Fluggesellschaften in Verbindung zu setzen, um den Status von ankommenden und abfliegenden Flüge zu erfahren. Von der Flughafensperrung sind auch die Fußballer des FC Augsburg betroffen. Nach dem 3:0-Sieg in der Bundesligapartie gegen Werder Bremen wollte die Mannschaft am Sonntagabend zurück nach Hause fliegen. Auch ihr Flug wurde gestrichen. Daher stieg die Mannschaft kurzerhand in einem Bremer Hotel ab. Einem Vereinssprecher zufolge wollen die Augsburger am Montag die Rückreise antreten.", "Am Sonntagabend sind die Flüge von Turkish Airlines nach Istanbul, Eurowings nach Stuttgart und Air France nach Paris gestrichen worden. Am Montagmorgen fallen die Lufthansa-Verbindungen nach Frankfurt und München aus, da die Maschinen in der Nacht zu Montag nicht in Bremen landen können. Umgeleitet wurden insgesamt fünf Flüge: Drei Germania-Maschinen nach Hannover sowie jeweils ein Ryanair- und ein Small-Planet-Flug nach Hamburg."]},
{"url": "https://www.weser-kurier.de/werder/werder-fotos_galerie,-Die-groessten-WerderErfolge-_mediagalid,36611.html", "article_id": "36611", "section": "werder", "article_headline": "Von 1961 bis 2009 Die größten Werder-Erfolge", "date": null, "author": null, "article_text": []},
{"url": "https://www.weser-kurier.de/bremen/bremen-stadt_artikel,-kampf-gegen-islamismus-bremen-soll-von-berlin-lernen-_arid,1663499.html", "article_id": "1663499", "section": "bremen", "article_headline": "Kampf gegen Islamismus: Bremen soll von Berlin lernen", "date": "29.10.2017", "author": "Jürgen Theiner", "article_text": ["Bei der Eindämmung des islamistischen Extremismus können sich die Bremer Behörden eine Menge von Berlin abschauen. Das ist die Überzeugung der Christdemokraten, die das Thema auf die Tagesordnung der Bürgerschaft setzen wollen. Ihr Fraktionsvorsitzender Thomas Röwekamp hat kürzlich eine Tagung in der Hauptstadt besucht, bei der die Berliner Innenbehörde ihr mit gut zwei Millionen Euro dotiertes Landesprogramm „Radikalisierungsprävention“ vorstellte. Aus diesem Topf werden zurzeit 22 Projekte finanziert. Das Spektrum reicht von schulischen Ansätzen über spezielle Aufklärungs- und Informationsveranstaltungen für Mädchen und für Insassen von Haftanstalten bis zu Aktivitäten in sozialen Medien, um der dortigen islamistischen und salafistischen Propaganda entgegenzuwirken.", "Mit dem Aufwand, den Berlin treibt, kann sich Bremen derzeit nicht entfernt messen. 120.000 Euro hat der Senat für das laufende Jahr bereitgestellt. Die einzigen Einrichtungen für aktive Präventionsarbeit sind derzeit die Projekte „Kitab“ und „Jamil“. Sie sind beim Verein zur Förderung akzeptierender Jugendarbeit (Vaja) angesiedelt und wenden sich an junge Menschen, die in religiösen Extremismus abzugleiten ­drohen, aber auch an deren Angehörige ­sowie Lehrer und Betreuer in Flüchtlingsunterkünften. Die beiden „Kitab“-Mitarbeiter sind zugleich für „Jamil“ tätig. Dem Bedarf wird das offenbar nicht gerecht, wie deutlich wird, wenn man die Website des Beratungsangebotes aufruft. „Unser Kitab-Team bittet um Verständnis dafür, dass Beratungstermine bis auf Weiteres nur mit längerer Wartezeit möglich sind“, liest man dort.", "Da ist noch eine Menge Luft nach oben, findet Thomas Röwekamp. „Innensenator Ulrich Mäurer sagt immer, Bremen sei eine Hochburg des Salafismus. Dann wäre es ja angebracht, mehr für die Prävention zu tun“, findet der Oppositionsführer in der Bürgerschaft. Nach seinem Eindruck ist das Berliner Landesprogramm „sehr professionell und effizient“. Davon könne man lernen, auch wenn klar sei, dass Bremen keine siebenstelligen Beträge ausgeben könne. Röwekamps CDU-Fraktion hat zu dem Thema nun eine Kleine Anfrage in die Bürgerschaft eingebracht. Darin verlangen die Parlamentarier unter anderem Auskünfte zu Art und Umfang bisheriger Deradikalisierungskonzepte auf Landesebene. Gefragt wird auch nach möglichen Anwerbestrukturen islamistischer Extremisten in den Bremer Moscheevereinen und nach der Betreuung radikalisierter Rückkehrer aus arabischen Bürgerkriegsgebieten.", "In seinem Bericht für das Jahr 2016 hatte der Bremer Verfassungsschutz die salafistische Szene in der Hansestadt auf ungefähr 460 Personen geschätzt. Darunter befänden sich auch immerhin zehn bis zwanzig gewaltbereite sogenannte Gefährder. Seit Anfang des Jahres 2014 sind nach Erkenntnissen der Behörde mindestens 26 Personen aus dem kleinsten Bundesland in den Irak oder auch nach Syrien ausgereist, um sich in diesen Ländern der Terrormiliz Daesch anzuschließen."]},
{"url": "https://www.weser-kurier.de/bremen/bremen-stadt_artikel,-land-will-bremer-uni-foerdern-mit-zu-wenig-geld-_arid,1663508.html", "article_id": "1663508", "section": "bremen", "article_headline": "Land will Bremer Uni fördern - mit zu wenig Geld?", "date": "29.10.2017", "author": "Frank Hethey", "article_text": [", doch schon jetzt wollen sich Land und Uni für den nächsten Anlauf rüsten. Bei der Ausschreibungsrunde 2025/26 soll sich die Uni das begehrte Gütesiegel mitsamt den opulenten Fördergeldern zurückholen. Grundsätzlich herrscht darüber Einigkeit bei den Beteiligten. Stark abweichende Vorstellungen gibt es indessen über die Höhe der dafür notwendigen Investitionen.", "In einem Papier aus dem Hause von Wissenschaftssenatorin Eva Quante-Brandt (SPD) werden acht Millionen pro Jahr in Aussicht gestellt. Eine Summe, die Uni-Rektor Bernd Scholz-Reiter für unzureichend hält. Um eine realistische Chance auf eine Erneuerung des Exzellenzstatus zu haben, sind nach seiner Rechnung rund 30 Millionen Euro im Jahr nötig. Mindestens 20 Millionen müsste das Land beisteuern. „Wenn man den Exzellenzstatus als Land will, muss man jetzt reinbuttern“, sagt Scholz-Reiter.", "Der erhöhte Finanzbedarf hat damit zu tun, dass sich zur Erlangung des Elitestatus mindestens zwei interdisziplinäre Forschungsverbünde („Cluster“) durchsetzen müssen. So lautet die Vorgabe der Exzellenzstrategie. Nach Ansicht von Scholz-Reiter verringern sich die Erfolgsaussichten massiv, wenn solche Cluster nicht schon auf eine mehrjährige Praxiserprobung zurückblicken können – ein Erfahrungswert aus der Ende September abgeschlossenen ersten Runde, bei der die Uni nur eine von fünf Antragsskizzen durchbringen konnte.", "In diesem Semester haben 3900 Erstsemester ihr Studium an der Universität Bremen begonnen. Dass die ...", "Deshalb findet es Scholz-Reiter nicht überraschend, dass einzig die schon etablierten Meereswissenschaftler mit ihrer Skizze erfolgreich waren und jetzt bis Februar 2018 einen Vollantrag für die zweite Runde erarbeiten dürfen. „Erfolgreich war eine Skizze aus einem Cluster, das schon existiert.“ Für diesen Wettbewerbsvorteil will der Uni-Rektor auch in anderen Forschungsbereichen sorgen. Es sei daher eine konsequente und vernünftige Strategie, in den nächsten Jahren zwei Cluster wie auch das Zukunftskonzept voll zu finanzieren – auch ohne Exzellenz-Fördergelder. „Wir müssen trotzdem machen, was wir beantragt haben.“", "Unter Berücksichtigung sämtlicher Ausgaben ergibt sich ein Jahresbedarf von 30 Millionen Euro. Wobei freilich auch die zehn Millionen mit eingerechnet sind, die die Meereswissenschaftler von der Deutschen Forschungsgemeinschaft (DFG) einstreichen würden, wenn ihr Vollantrag die zweite Wettbewerbsrunde übersteht. Bleibt im günstigsten Fall ein Förderbedarf von jährlich 20 Millionen aus Landesmitteln.", "Prinzipiell bekennt sich das Land zum Exzellenzstandort Bremen. Wieder aufstehen und erneut einen Versuch unternehmen, lautet die Devise. „Wir werden als Land die Universität dabei unterstützen, dass sie das exzellente Niveau festigen und ihre Forschungsstärke weiterentwickeln kann. Es geht jetzt darum, die Weichen zu stellen, damit sie sich mit der nächsten Bewerbung durchsetzt“, sagt Quante-Brandt.", "Doch nach Lage der Dinge will das Land mit acht Millionen Euro pro Jahr nur die Summe bereitstellen, die als Landesanteil bei einer erfolgreichen Exzellenz-Bewerbung hätte gezahlt werden müssen. Ein Gesamtbetrag von 48 Millionen Euro für die Jahre von 2020 bis 2026 – und damit nur gut ein Drittel der Summe, die Scholz-Reiter für angemessen hält.", "Auf Antrag von CDU und FDP befasst sich der Wissenschaftsausschuss der Bürgerschaft am 1. November mit dem weiteren Vorgehen nach dem Aus für die Uni bei der Exzellenzstrategie. Sollte es bei acht Millionen Euro jährlich bleiben, sieht Scholz-Reiter schwarz für eine Zukunft der Uni als Exzellenz-Uni. In seinen Augen steht das Land Bremen in der Pflicht. „Man muss wissen, was man politisch erreichen will“, sagt Scholz-Reiter. „Ernsthafte Konkurrenten können wir beim nächsten Wettbewerb nur mit entsprechender Finanzierung sein.“", "Als positives Beispiel nennt der Uni-Rektor den Fall der Georg-August-Universität Göttingen. Die stand nach dem Verlust des Elitestatus vor fünf Jahren vor einer vergleichbaren Situation wie die Bremer Uni heute. Um die Hochschule fit zu machen für die nächste Wettbewerbsrunde, sprang das Land Niedersachsen ein – mit einer Summe von 30 Millionen Euro, verteilt über fünf Jahre. Eine Investition, die sich bezahlt macht: Von sechs eingereichten Exzellenzclustern haben vier die erste Runde überstanden. Wenn zwei Cluster auch die Abschlussrunde bewältigen, kann Göttingen mitmischen bei der Bewerbung um den Titel als Exzellenz-Uni. Und so womöglich wieder an alte Zeiten anknüpfen."]},
{"url": "https://www.weser-kurier.de/deutschland-welt/deutschland-welt-vermischtes_artikel,-mutmasslicher-kindermoerder-aus-hamburg-in-spanien-verhaftet-_arid,1663387.html", "article_id": "1663387", "section": "deutschland-welt", "article_headline": "Mutmaßlicher Kindermörder aus Hamburg in Spanien verhaftet", "date": "29.10.2017", "author": null, "article_text": []},
{"url": "https://www.weser-kurier.de/deutschland-welt/deutschland-welt-fotos_galerie,-so-wuetete-sturm-herwart-_mediagalid,38560.html", "article_id": "38560", "section": "deutschland-welt", "article_headline": "Sturmflut und umgestürzte Bäume So wütete Sturm \"Herwart\"", "date": null, "author": null, "article_text": []},
{"url": "https://www.weser-kurier.de/bremen/bremen-stadt_artikel,-loesung-fuer-trinkerszene-gesucht-_arid,1663309.html", "article_id": "1663309", "section": "bremen", "article_headline": "Lösung für Trinkerszene gesucht", "date": "29.10.2017", "author": "Karin Mörtel", "article_text": ["Ihre Hunde bellen Passanten an, sie hinterlassen viel Müll, gelegentlich prügeln sie sich oder schreien in den späten Abendstunden betrunken herum. Anwohner und Stadtgärtner auf dem Lucie-Flechtmann-Platz berichten immer wieder von Schwierigkeiten mit der Trinkerszene auf dem Platz. Von Januar bis September hat sich wie berichtet eine vom Neustädter Beirat bezahlte Sozialarbeiterin der Inneren Mission darum bemüht, die Lage zu entschärfen. Das sei zum Teil auch gelungen, bescheinigten ihr nun Mitglieder des auf der „Lucie“ tätigen Vereins „Kulturpflanzen“ sowie Stadtteilpolitiker während der jüngsten Sozialausschusssitzung des Beirates. Nun fordern die Neustädter von der Sozialsenatorin, dass der Dauerkonflikt auch nach dem Ende der Beiratsinitiative mit professioneller Hilfe befriedet wird.", "Vieles verändert sich in diesen Wochen auf dem Platz (wir berichteten), der seit Kurzem erst vertraglich geregelt in der Obhut der Stadtgärtner liegt. Schon bald rücken die Bagger an, um die Pflastersteine zu beseitigen. Danach sollen ein großer Kinderspielplatz entstehen sowie geschwungene Wege, Beete und eine Bühne. Schick soll er werden, der Platz, und wegkommen von seinem bisherigen Schmuddelimage während der Zwischennutzung auf dem Beton. Das betonten Vertreter der Baubehörde ganz besonders: „Es bleibt ein öffentlicher Platz für alle und wir haben den Anspruch an eine gewisse Qualität“, so Rainer Imholze.", "Umso skeptischer steht er dem Vorschlag der Sozialarbeiterin gegenüber, einen mobilen Unterstand für die Trinker auf dem Platz einzurichten. „Besonders zum Schutz der Kinder sollten wir das genau abwägen, ob dort ein Unterstand für diese schwierige Klientel aufgebaut werden soll“, pflichtete ihm Stadtplaner Christian Schilling bei. Er sehe dadurch möglicherweise das ganze Stadtgarten-Projekt bedroht, das so mühevoll auf dem Lucie-Flechtmann-Platz nun dauerhaft etabliert worden sei. Bertold Reetz von der Inneren Mission verwies hingegen auf die Vorteile der Idee. Immerhin seien die Trinker dadurch lenkbarer. „Wenn man diese Menschen sich selbst überlässt, steuern sie Stellen an, die eventuell noch konfliktträchtiger sind.“ Mit einem festen Platz, neben dem auch eine mobile Toilette vorgesehen sein müsse, wäre das anders. „Das setzt allerdings zwingend voraus, dass wir mindestens eine halbe Streetworker-Stelle finanziert bekommen, das sind 25 000 Euro im Jahr.“ Denn ohne intensive Betreuung der alkoholkranken Menschen werde die Lage unkontrollierbar. Platzverbote wie sie gelegentlich von der Polizei ausgesprochen werden, hält Reetz dagegen für falsch: „Das löst das Problem nicht, sondern verschiebt es nur.“", "Der Verein „Kulturpflanzen““ setzt große Hoffnungen in die Sozialarbeit. „Wir als Laien können das Problem nicht lösen“, sagte der Vorsitzende Armin Schmid. Aus Sicht der Stadtgärtner sei es keine Lösung, die Trinkerszene zu vertreiben, aber das gute Miteinander stehe im Vordergrund. „Es darf auch nicht sein, dass ein Unterstand immer mehr Trinker anzieht, dann würde er das Ziel verfehlen“, so Schmid. Ein gebührender Abstand vom Kinderspielplatz sei darüber hinaus Grundvoraussetzung für den Versuch, den alkoholkranken Menschen einen festen Platz zuzuweisen.", "Der urbane Garten am Lucie-Flechtmann-Platz in der Bremer Neustadt wird abgerissen. Anstelle des ...", "„Ein erster Schritt wird kein Unterstand sein, sondern es muss zunächst Personen geben, die sich weiterhin professionell um diese Menschen kümmern. Daraus ergibt sich erst alles andere“, fasste Beiratssprecher Jens Oppermann (SPD) das weitere Vorgehen zusammen. Und die Zeit drängt: „Wenn wir noch rechtzeitig vor den Haushaltsverhandlungen unsere Forderung nach finanzieller Hilfe formulieren wollen, müssen wir in den kommenden zwei Wochen intensive Gespräche führen“, so Ortsamtsleiterin Annemarie Czichon.", "Und da sollen auch die Betroffenen mit einbezogen werden, so die einhellige Meinung. „Die Stadt und damit die Sozialsenatorin muss Verantwortung übernehmen für diese Menschen“, forderte Ausschusssprecher Rainer Müller (SPD) mit dem klaren Ziel vor Augen: „Alle sollen sich dort auf dem Platz wohlfühlen.“"]},
{"url": "https://www.weser-kurier.de/bremen/bremen-stadt_artikel,-unmut-ueber-partys-am-hulsberg-_arid,1663104.html", "article_id": "1663104", "section": "bremen", "article_headline": "Unmut über Partys am Hulsberg", "date": "28.10.2017", "author": "Liane Janz", "article_text": ["Heavy Metal, Dub und andere Musikrichtungen, die aus dem Haus nach draußen schallen, dazu angetrunkene Party- und Konzertgäste, die draußen stehen, kreischen, laut lachen. Flaschen, Scherben und anderer Müll am Tag darauf. Anwohner Marco Schmidt hat die Nase voll und einen Anwalt eingeschaltet. Partys und Konzerte im sogenannten BDP-Haus am Hulsberg rauben ihm und den Nachbarn am Wochenende den Schlaf. Zudem hinterlassen Partygäste ihren Müll auf dem Hof der angrenzenden Grundschule.", "„Wir wollen ein Zeichen setzen“, sagt Rechtsanwalt Uwe Piehl. Mit juristischen Mitteln stehe man noch am Anfang. Der Anwalt hat zunächst einen Brief aufgesetzt und ihn an das Haus am Hulsberg per Post geschickt und zusätzlich gefaxt. Im Jugendhaus hingegen will man die Schreiben nicht erhalten haben: Man wisse von nichts, es sei kein Brief eingegangen, und von Ruhestörungen wisse man genauso wenig, heißt es von dort auf Nachfrage. „Ich höre diesen Satz jedes Mal“, sagt Marco Schmidt. Auch Birgit Helken, Schulleiterin der Grundschule Stader Straße, hat das schon erlebt. E-Mails, in denen Probleme angesprochen werden, seien nicht eingegangen, auch andere Kommunikationsmittel hätten versagt.", "Es ist keinesfalls so, dass Anwohner und Schule nicht schon versucht haben, die Probleme mit Lärm und Müll im Dialog mit den Mitarbeitern des Bunds Deutscher PfadfinderInnen (BDP), der das Haus betreibt, zu lösen. Seit elf Jahren leitet Birgit Helken die Grundschule an der Stader Straße, die nur ein Zaun vom Gelände des Jugendhauses trennt. Schon ihre Vorgängerin habe Probleme mit den Nutzern des Hauses gehabt, erzählt sie. Besonders schlimm sei es montagmorgens. Dann muss Hausmeister Thomas Polep früher zum Dienst kommen, um den Schulhof aufzuräumen. „Ich kriege nachts Anrufe von den Nachbarn, dass sich Leute auf dem Schulhof aufhalten“, erzählt er. Die Spuren der Partys vom Wochenende, beispielsweise Flaschen und Scherben, fänden sich dann auf dem Gelände der Schule wieder. „Ich habe auch schon Spritzen gefunden“, erzählt der Hausmeister.", "Um 7 Uhr beginnt in der Schule die Frühbetreuung. Es sei schon vorgekommen, dass man die Kinder um die Zeit nicht auf das Gelände lassen konnte, weil noch Partymüll herumlag. Eine Zeit lang hätten die Konzert- und Partyveranstalter ihren Müll auch in den Tonnen der Schule entsorgt, sodass die nach dem Wochenende regelmäßig voll waren. Seitdem schließt die Schule ihre Tonnen ab. Auch Bewegungsmelder habe man angebracht, damit nachts das Licht angeht, wenn sich Fremde auf dem Schulhof herumtreiben, erzählt Hausmeister Polep.", "„Wenn wir da drüben Freitagabend Licht sehen, wissen wir: Es wird eine Scheißnacht“, sagt Anwohner Schmidt. Er, seine Frau und zwei kleine Kinder leben gegenüber dem Jugendhaus. Er arbeitet im Schichtdienst in einem Krankenhaus. Viele der Partys und Konzerte gingen erst um 22 Uhr los und zögen sich bis in den Morgen. Mit einer früheren Leiterin des Hauses habe er 2015 erstmals das Gespräch gesucht, erzählt er. Sie habe darauf hingewiesen, dass die Straße als Mischgebiet ausgewiesen ist; da könne es lauter werden. Für Marco Schmidt, der seit 2008 in der Nachbarschaft wohnt, eine ernüchternde Begegnung. Eine Möglichkeit wäre, die Polizei zu rufen. Manchmal tun die Anwohner das auch. Für 2017 sind laut Polizei zwei Einsätze aktenkundig, einer im Mai und einer im Juni. „Das Haus ist kein polizeilicher Schwerpunkt. In früheren Jahren hatten wir dort mehrere Einsätze wegen Ruhestörungen“, so Polizeisprecher Nils Matthiesen.", "Marco Schmidt sagt selbst, dass er nicht jedes Mal die Nummer der Polizei wähle, sondern fast immer selbst hinüber gehe und darum bitte, die Fenster zu schließen oder den Bass herunter zu drehen. Die Polizeieinsätze brächten auch nur kurzfristige Erleichterung. Ist der Streifenwagen weg, werde wieder aufgedreht, so Anwalt Piehl. Marco Schmidt führt seit 2015 ein Lärmprotokoll. Unabhängig davon schreibt auch eine Anwohnerin der Straße Am Hulsberg regelmäßig auf. Neun laute Nächte stehen für dieses Jahr auf ihrer Liste. Bei einer davon wurden Bengalos auf der Straße gezündet, berichtet Anwalt Piehl.", "Sie sei von Betrunkenen auch schon angepöbelt worden, erzählt Heidi Uhlenbrock. Sie ist ebenfalls Anwohnerin der Straße Am Hulsberg und arbeitet in der Grundschule. „Es wird regelmäßig Alkohol angeliefert“, erzählt sie. Die Lieferanten, aber auch Busse der Bands und Autos der Besucher der Partys und Konzerte blockieren dann die Feuerwehrzufahrt der Schule, ergänzt Hausmeister Polep.", "Man spreche stets mit den Nutzern, damit sie Rücksicht walten lassen und selbst für Ruhe sorgen, sagt Henrik Sorgalla vom BDP-Haus. Er teilt sich mit einer Kollegin eine hauptamtliche Stelle in dem Haus. Die Veranstaltungen an den Abenden am Wochenende laufen ohne Aufsicht ab. Anwohner vermuten eine Vermietung an Externe für kommerzielle Zwecke. Autokennzeichen aus Wilhelmshaven, Osnabrück, den Niederlanden haben sie dort gesehen, berichten sie. Um Kinder und Jugendliche, die mit dem Jugendhaus eigentlich angesprochen werden sollen, handele es sich dabei nicht.", "Aus dem Elternbeirat wisse sie, dass die Kinder und Jugendlichen des Stadtteils das Haus nicht nutzen, erzählt Birgit Helken. Sie sei mit ihrem Anliegen bereits an andere Stellen, beispielsweise das Ortsamt, herangetreten. Danach war es stets kurzzeitig ruhig, vom BDP machte jemand sauber, bevor alles von vorn losging. „Unser zuständiger Kontaktpolizist ist in regelmäßigen Gesprächen mit den Nachbarn, Verantwortlichen des Jugendhauses und der angrenzenden Schule, um bei Konflikten mit Rat und Tat zur Seite zu stehen“, teilt Polizeisprecher Matthiesen mit. Das bestätigen auch alle Seiten. Es habe bislang aber nicht zu einer nachhaltigen Änderung beigetragen, sagen Anwohner und Schulleiterin. Sie fühlen sich hilflos. Auch deshalb wendet sich Anwohner Schmidt jetzt an die Justiz."]},
{"url": "https://www.weser-kurier.de/bremen/bremen-fotos_galerie,-werders-03-gegen-augsburg-bilder-der-pleite-_mediagalid,38563.html", "article_id": "38563", "section": "bremen", "article_headline": "Fünf Punkte nach zehn Spielen Werders 0:3 gegen Augsburg: Bilder der Pleite", "date": null, "author": null, "article_text": []},
{"url": "https://www.weser-kurier.de/bremen/bremen-fotos_galerie,-Unsere-Tipps-Die-besten-Restaurants-in-Bremen-_mediagalid,36808.html", "article_id": "36808", "section": "bremen", "article_headline": "Gut essen in Bremen Unsere Tipps: Die besten Restaurants in Bremen", "date": null, "author": null, "article_text": []},
{"url": "https://www.weser-kurier.de/werder/werder-bundesliga_artikel,-heimspiel-fuer-werder-_arid,1663438.html", "article_id": "1663438", "section": "werder", "article_headline": "Heimspiel für Werder!", "date": "29.10.2017", "author": null, "article_text": ["Werders nächster Prüfstein auf dem Weg ins Endspiel nach Berlin steht fest: Am Sonntagabend loste Stefan Effenberg den Bremern den SC Freiburg als Achtelfinalgegner im DFB-Pokal zu. Die Partien der nächsten Pokalrunde werden in den kommenden Tagen zeitgenau terminiert – Werder muss entweder am 19. oder 20. Dezember zum letzten Pflichtspiel des Kalenderjahres antreten. Nachdem Werder sich am Mittwochabend mit 1:0 gegen die TSG Hoffenheim durchsetzen konnte, braucht es nun nur noch einen Sieg, um im Pokal zu überwintern.", "Die MEIN-WERDER-Community hätte sich einen leichteren Gegner gewünscht: In einer Umfrage stellte sich der 1. FC Heidenheim mit 25 Prozent aller abgegebenen Stimmen als Wunschgegner heraus, dicht dahinter folgte der SC Paderborn. Der einzige verbliebene Drittligist im Wettbewerb kam auf 20 Prozent der Stimmen. Auf Platz drei landete der 1. FC Nürnberg, der auf zehn Prozent der Stimmen kam. (cev/fel)"]},
{"url": "https://www.weser-kurier.de/werder/werder-bundesliga_artikel,-wir-sind-es-nicht-wert-das-werdertrikot-zu-tragen-_arid,1663427.html", "article_id": "1663427", "section": "werder", "article_headline": "„Wir sind es nicht wert, das Werder-Trikot zu tragen“", "date": "29.10.2017", "author": null, "article_text": [" „Es ist seit das Wochen das Gleiche. Keine Ahnung, es ist so schwer zu erklären. Die Emotionen sind niederschmetternd. Wir haben von zehn Spielen keines gewonnen, die Situation ist ganz, ganz schwierig. Da musst du durch und mental stark sein. Das ist nicht für jeden so einfach. Wir haben alles probiert, um das Anschlusstor zu machen. Wir können derzeit machen, was wir wollen, der Ball will momentan nicht rein. Nach so vielen Jahren Abstiegskampf sollte jeder wissen, in welcher Situation wir sind. Wir müssen noch enger als möglich zusammenstehen, noch mal die Situation analysieren. Es ist nicht das, wie wir auftreten wollen. Wir hauen uns die Tore hinten selbst rein. Wir verstehen den Unmut der Fans, sind selbst extrem enttäuscht. Wir müssen dafür geradestehen, wir haben das zu verantworten, wir stehen auf dem Platz. Jetzt stecken wir nicht auf, aufgegeben wird nicht.“", " „Wir hatten die richtigen Absichten, wir wollten früh pressen, aber nach dem 0:1 sind die Köpfe runtergegangen. Vor dem 0:2 war es ein Elfmeter, ich habe ihn (Alfred Finnbogason, Anm. d. Red.) getroffen. Wir fühlen uns schrecklich. Wir müssen viel mehr kämpfen. Wir sind es nicht wert, das Werder-Trikot zu tragen.“", " „Man versucht alles. Aber es klappt einfach nicht. Die Leistung war ganz schlecht. So kurz nach dem Spiel ist es schwer, diese Leistung gutzureden. Aber das kann man sowieso nicht.“", "Einfallslos, verunsichert, chancenlos – Werder hat die nächste enttäuschende Leistung abgeliefert ...", " „Wenn man 3:0 gewinnt und ich zwei Tore schieße, ist das ein perfekter Nachmittag. Nach der Pause haben wir ein bisschen Glück, dass wir dem Druck standgehalten haben. Vor der Pause schießen wir die Tore zum richtigen Zeitpunkt. Nach dem 3:0 hat man gemerkt, dass sich Bremen so ein bisschen aufgibt, aber es war nicht einfach. Werder liegt mir anscheinend.“"]},
{"url": "https://www.weser-kurier.de/bremen/bremen-stadt_artikel,-guter-verlauf-mit-stuermischem-abschluss-_arid,1663456.html", "article_id": "1663456", "section": "bremen", "article_headline": "Guter Verlauf mit stürmischem Abschluss", "date": "29.10.2017", "author": "Kristin Hermann", "article_text": ["Was für ein Glück! Nachdem am Morgen zunächst noch unklar war, ob der Freimarkt aufgrund der Unwetterwarnungen auch am Sonntag geschlossen bleibt, hat die 982. Auflage des Festes doch noch einen würdigen Abschluss gefunden - inklusive der Freimarkt-Beerdigung am Sonntagabend. ", " So konnten auch die Besucher des Frühschoppens in den Zelten mit leichter Verspätung den Abschluss der fünften Jahreszeit begehen. ", "Mit der Beerdigung am Sonntagabend ab 20.30 Uhr ist der diesjährige Freimarkt offiziell vorbei. Die Bilanz des Volksfestes fällt gemischt aus. Nach Angaben der Polizei ging das Sicherheitskonzept der Behörden auf, die Anzahl der Straftaten ist im Vergleich zum Vorjahr zurückgegangen. Trotzdem hatten die Einsatzkräfte auch dieses Mal eine Menge zu tun: Diebstähle, Schlägereien, Jugendschutzkontrollen und vermisste Kinder prägten die Einsätze der Polizisten. Sorge bereitete den Beamten teilweise die Intensität der Auseinandersetzungen. „Bei drei Schlägereien setzten die Beteiligten ein hohes Maß an Gewalt ein und traten ihre Kontrahenten mit den Füßen gegen den Kopf“, sagte Polizeisprecher Nils Matthiesen. Auch der Verkehr war dieses Jahr wieder ein Thema. Am ersten Wochenende seien die Autos teilweise kreuz und quer abgestellt worden und blockierten wichtige Rettungswege. Bis Sonntagmittag ahndete die Polizei knapp 4000 Verkehrsverstöße.", "Wirtschaftssenator Martin Günthner (SPD), dessen Ressort in diesem Jahr erstmals für den Freimarkt verantwortlich war, ist mit dem Verlauf des Festes zufrieden: „Trotz des stürmischen letzten Wochenendes hat der Freimarkt mit seiner fast tausendjährigen Geschichte auch 2017 wieder bis zu vier Millionen Besucherinnen und Besucher auf die Bürgerweide gezogen. Der Besuch des Freimarktes gehört für viele Binnen- und Buten-Bremer zum vergnüglichen Pflichtprogramm“, so Günthner.", "Der Freimarkt ist zu Ende, und nach dem schlechten Wetter der zweiten Woche ist mancher ...", "Das bestätigte auch die Bremer Touristik-Zentrale. Besonders die Stadtmusikanten in einigen Ampel-Anlagen seien bei den Besuchern gut angekommen – auch bei den Gästen aus dem Ausland. Die meisten von ihnen kamen aus den Niederlanden, Großbritannien und den USA. Die Vielfältigkeit der Gäste und Schausteller war etwas, was auch die amtierende Miss Freimarkt, Xenia Rogahn, faszinierte. „Ich bin mit Leuten ins Gespräch gekommen, die ich sonst nie kennengelernt hätte“, sagte sie. Ähnliche Begegnungen erhofft sich die 18-Jährige nun auch für das nächste Highlight ihrer Amtszeit: den Bremer Weihnachtsmarkt.", "Was erleben drei junge Männer aus Afghanistan oder Somalia auf dem Freimarkt? \"Infinity\", ...", "Während in der ersten Woche des Freimarkts fast sommerliche Temperaturen herrschten, gab es in der zweiten Hälfte das typisch herbstliche Wetter einschließlich der Unwetterwarnung. Ganz zum Unmut der Schausteller, wie Rudolf Robrahn, Vorsitzender des Bremer Schaustellerverbands, bestätigte. Das fehlende Geschäft am Sonnabendabend reiße bei vielen Betreibern ein Loch in die Kasse. Einige seiner Kollegen seien frustriert darüber gewesen, dass der Markt bereits um 18 Uhr geräumt wurde, wobei die akute Sturmwarnung erst ab 21 Uhr galt. „Die Räumung verlief relativ schnell. Vielleicht kann man diese Erfahrung in Zukunft heranziehen und später schließen“, so Robrahn. ", "Die Schausteller kritisierten in diesem Jahr außerdem den Zugang zum Freimarkt. Besonders der Nordausgang des Bahnhofes verkomme während des Familienfestes immer mehr zur Partymeile, auf der sich die Menschenmassen stauen. „Das Niveau dort hat nichts mit dem familiären Image des Freimarktes zu tun“, sagte Robrahn. Das Wirtschaftsressort versprach, im kommenden Jahr an diesem Problem arbeiten zu wollen.", "Esel, Hund, Katze und Hahn grüßen die Bremer momentan nicht nur am Rathaus, sondern seit wenigen ..."]},
{"url": "https://www.weser-kurier.de/bremen/bremen-fotos_galerie,-so-schoen-kann-land-unter-an-der-schlachte-aussehen-_mediagalid,38561.html", "article_id": "38561", "section": "bremen", "article_headline": "Nach Sturm \"Herwart\" So schön kann \"Land unter\" an der Schlachte aussehen", "date": null, "author": null, "article_text": []},
{"url": "https://www.weser-kurier.de/region/die-norddeutsche_artikel,-neuer-busbahnhof-in-blumenthal-eroeffnet-_arid,1663457.html", "article_id": "1663457", "section": "region", "article_headline": "Neuer Busbahnhof in Blumenthal eröffnet", "date": "29.10.2017", "author": "Volker Kölling", "article_text": ["Anderthalb Jahre Bauzeit, fast vier Millionen Euro Investition und die gute Nachricht, dass den Busplatz und die S-Bahn keine Straße mehr trennt: Die Blumenthaler haben am Sonntag etwas zu feiern und verbinden das eher unfreiwillig gleich noch mit einem Kirchgang. Denn nach der schnellen Enthüllung des Schildes mit dem Schriftzug Jenny-Ries-Platz und einmal Bändchendurchschneiden in der Gruppe geht es zum Schutz gegen den Sturm in die reformierte Kirche nebenan.", "Pastor Ulrich Klein hat dem Stadtteil seine Party gerettet, erzählt Ortsamtsleiter Peter Nowack. Der hatte auf dem noch abgesperrten Busbahnhof eigentlich eine riesige Freiluftveranstaltung mit Bands, Vorführungen, Kran, Hüpfburg und allem Pipapo geplant. Dann kam die Orkanwarnung. „Ulrich Klein rief mich an und meinte, er könnte uns helfen und bot uns seine Kirche an. Das war die Rettung.“ Und improvisierte Feiern sind ja oft die besten. So müssen die Akteure in die Kirche: Der Fitnesspark-Stand rechts vom Taufbecken, die Bürgerstiftung links, das BSAG-Gewinnspiel und das Kinderschminken unter die Orgelempore. Der BSAG-Truck darf an den Friedhof heranfahren und direkt an der Kirche parken. Der Bierwagen steht vor dem Gotteshaus. Das Amt für Straßen und Verkehr und die Sparkasse bauen um 13 Uhr ihre Stände im Foyer auf.", "Um 13.45 Uhr ist es entgegen aller Erwartungen trocken und die Sonne lässt den neuen Asphalt rund um den salinoförmigen Wartebereich mit den gläsernen Unterstellhäuschen fast blau leuchten. Bausenator Joachim Lohse, Peter Nowack, die Stolperstein-Initiatorin Wiltrud Ahlers und Walter Schörling von der Initiative Alt-Blumenthal ziehen gemeinsam am Bindfaden und holen den Stoffsack herunter von dem neuen Straßenschild. Schörling hat den größten Pathos in seiner Rede, als er meint, mit dem neuen Busbahnhof habe Blumenthal den Beweis geliefert, dass die Zeiten des Stillstandes und der Provisorien zu Ende gegangen seien: „Blumenthal hat wieder Anschluss an die Moderne gefunden.“", "Gleichzeitig wird mit dem Namen Jenny-Ries-Platz ein weiteres dunkleres Kapitel Blumenthaler Geschichte geschlossen, das vielen wohl so gar nicht bewusst war. Schörling klärt auf, dass die Volksmund-Bezeichnung „Ständer“ auf die Gaststätte „Zum Deutschen Haus“ zurückgeht. Der Wirt Heinrich Ständer habe sein Haus als NSDAP-Gemeinderatsmitglied zum Treffpunkt der Anhänger der SA und der NSDAP gemacht. Die jüdische Familie Ries betrieb demnach direkt daneben ein Kaufhaus, bis die Familie feindselig bedrängt worden sei, so Schörling: „Die Benennung des Platzes nach Jenny Ries räumt endlich mit dem Mythos Ständer auf und rückt die historischen Ereignisse an diesem Ort im wahrsten Sinne zurecht.“", "Das Band zum Durchschneiden ist wohl zehn Meter lang. Es ist dicht an dicht mit Menschen besetzt, die große schwarze Scheren in der Hand halten: Das Zersäbeln dauert nur Sekunden. Dann geht es ins Warme. Senator Joachim Lohse freut sich nach der Besichtigung auch über die gestalterische Lösung des Platzes und bedankt sich bei den Anwohnern, ÖPNV-Fahrgästen und anderen Verkehrsteilnehmern, dass sie die anderthalb Jahre Baustelle und Platzsperrung ohne großes Murren ausgehalten haben. Brigitte Piepter, Leiterin des Amtes für Straßen und Verkehr, lobt mit Peter Nowack die gegenseitige Kommunikation um die Wette. Nowack: „Durch den engen Draht waren wir im Ortsamt immer auf dem Laufenden und konnten den Bürgern immer sagen, wie hier der Stand der Dinge war.“", "Inzwischen ist auch klar, dass der Busbahnhof-Bau mit 3.860.000 Euro nicht teurer geworden ist als ursprünglich kalkuliert. 90 Prozent der Kosten trägt nach Auskunft des Bremer Bauressorts dabei der Bund. In der Kirche übernimmt Peter Nowack die Moderatorrolle der großen Talkrunde. Und das macht er gar nicht schlecht: Der Ortsamtsleiter fragt Umweltsenator Lohse, ob er denn diese teuerste aller geprüften Bau-Varianten so noch einmal mittragen würde. Lohse ist ziemlich ehrlich, als er das verneint, weil die Haushalte nach der Entscheidung für den Umbau noch deutlich enger geworden seien. Lohse: „Aber deshalb können wir heute umso mehr froh sein. Das Ergebnis ist fantastisch. Wir wünschen uns im Senat, dass auch das den Stadtteil noch mehr voranbringt.“", "Thema der Talkshow zur Busbahnhofeinweihung wird dann E-Mobilität. Das wundert nur, bis Beiratssprecherin Ute Reimers-Bruns (SPD) den einen Wunsch in die Runde wirft, der am neuen Platz noch nicht umgesetzt worden ist: Eine Stromtankstelle für Elektroautos. Dennis Witthus, E-Auto-Blogger, erläutert als Teslafahrer noch einmal die Vorteile eines leisen und abgasfreien Autoverkehrs. Und SWB-Vorstand Torsten Köhne, selbst seit sechs Jahren in einem E-Opel unterwegs, nimmt gerne die Rolle eines verfrühten Nikolauses ein: Bei den Ausbauplänen des SWB-Stromtankstellennetzes habe er Blumenthal noch nicht auf der Karte gefunden. Köhne: „Aber das können wir ändern. Ich sage Ihnen mal zu, dass sie auf jeden Fall hier auch eine Stromtankstelle bekommen.“ "]},
{"url": "https://www.weser-kurier.de/bremen/freimarkt-2017_artikel,-seniorenheim-wir-machen-unseren-eigenen-freimarkt-_arid,1662442.html", "article_id": "1662442", "section": "bremen", "article_headline": "Seniorenheim: \"Wir machen unseren eigenen Freimarkt\"", "date": "29.10.2017", "author": "Alice Echtermann", "article_text": []},
{"url": "https://www.weser-kurier.de/index.php?quizid=170&pageid=2132", "article_id": "https://www", "section": "index.php?quizid=170&pageid=2132", "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "https://www.weser-kurier.de/deutschland-welt/deutschland-welt-kultur_artikel,-eine-der-schlechtesten-tatortfolgen-der-geschichte-_arid,1663115.html", "article_id": "1663115", "section": "deutschland-welt", "article_headline": "Eine der schlechtesten Tatort-Folgen der Geschichte", "date": "28.10.2017", "author": "Silke Hellwig", "article_text": ["Der Tatort aus Luzern? Oft trutschig. Der Tatort aus Münster? Manchmal albern. Tatorte aus Dresden, Leipzig, Wiesbaden? Egal. Was auch immer Zuschauer in der Vergangenheit der Sendereihe verkraften mussten, die aktuelle Frankfurter Episode stellt alles in den Schatten. Die Produktion „Fürchte dich“ (Sonntag, ARD, 20.15 Uhr) hat es verdient, als eine der schlechtesten Folgen in die ARD-Geschichte einzugehen.", "Angeblich handelt es sich um einen „Horror-Tatort“ (Buch: Christian Mackrodt, Andy Fetscher, Regie: ebenfalls Fetscher), Halloween lässt grüßen. Beim Filmfest München hieß es: „Ein Kriminalfall, viel näher an den hysterisch schaurigen Edgar-Wallace-Filmen der Sechziger als am bemühten Sozialrealismus mancher seiner Reihennachbarn.“ Wolfram Koch, der ansonsten vorzüglich Kommissar Paul Brix verkörpert, stellte in der „Frankfurter Rundschau“ fest: „Dass Dinge passieren, die sich Brix nicht rational erklären kann, verleiht dem Tatort Größe.“ Mit Verlaub, das ist Unfug, tatsächlich war das Genre Horror für den Hessischen Rundfunk offensichtlich eine Nummer zu groß.", "Die Handlung verworren zu nennen, wäre geschmeichelt: Ein alter Mann, offenbar geistig verwirrt, flieht aus dem Pflegeheim, bricht bei Brix und seiner Mitbewohnerin Fanny ein und versucht, sich und das Haus anzuzünden. Durch seinen Hinweis findet Brix auf dem Dachboden das Skelett eines Kinds. Bei den Ermittlungen trifft Brix auf die Enkelin des Seniors, die fortan mitermittelt. Es zeigt sich, dass vor langer Zeit ein Kapitalverbrechen in Brix Wohnsitz geschehen ist. Dort steht Brix' Kollegin Anna Janneke (Margarita Broich) Fanny zur Seite, weil es zu spuken beginnt.", "Der HR hat weder Kosten noch fürwahr fürchterliche Mühen gescheut: Untote kehren zurück, aus Lebenden sprechen andere Personen, es nebelt wie verrückt, kein Horrorfilm-Zitat war vor der Produktion sicher. Der Sender hat etwas gewagt, das kann man ihm lassen. Angesichts des Ergebnisses wünscht man ihm für die Zukunft doch lieber etwas weniger Wagemut."]},
{"url": "https://www.weser-kurier.de/bremen/freimarkt-2017/freimarkt-2017-fotos_galerie,-das-war-die-freimarktbeerdigung-2017-_mediagalid,38566.html", "article_id": "38566", "section": "bremen", "article_headline": "Bremer Volksfest beendet Das war die Freimarkt-Beerdigung 2017", "date": null, "author": null, "article_text": []},
{"url": "https://www.weser-kurier.de/region/die-norddeutsche_artikel,-unbekannte-verwuesten-kirche-in-bremenlesum-_arid,1663392.html", "article_id": "1663392", "section": "region", "article_headline": "Unbekannte verwüsten Kirche in Bremen-Lesum", "date": "29.10.2017", "author": "Patricia Brandt", "article_text": ["Unbekannte haben die evangelische St. Martini-Kirche in Lesum am Wochenende mit Acrylfarbe und Bauschaum verwüstet. Wie die Polizei am Sonntagmittag mitteilte, entstand dabei ein Schaden von einer halben Million Euro. Die Gemeinde will diese Zahl derzeit noch nicht bestätigen. ", "Der Küster der Kirchengemeinde an der Hindenburgstraße 30 hatte die Zerstörungen erst am Sonntagvormittag entdeckt, als er die Kirche für den Gottesdienst vorbereiten wollte. Zwei Orgeln waren mit Bauschaum befüllt, der Boden vor dem spätbarocken Kanzelaltar und das Taufbecken mit roter Acrylfarbe beschmutzt. „Es wurden allerdings keine Parolen gefunden, keine Symbole oder Schriftzeichen, auch keine Flugblätter“, berichtete auf Anfrage der NORDDEUTSCHEN Sabine Hatscher von der Pressestelle der Bremischen Evangelischen Kirche.", "Den Gottesdienst am Sonntagvormittag sagte die Gemeinde kurzfristig ab. Alle Besucher wurden nach Hause geschickt. Statt einer Gottesdienstfeier fand Polizeiarbeit in der Kirche statt. Die Beamten nahmen die Ermittlungen unter anderem wegen gemeinschaftlicher Sachbeschädigung auf und sicherten Spuren. Am späten Sonntagnachmittag war die Kirche von der Polizei wieder freigegeben. Noch am Sonntagabend sah die Kirche so aus, als hätte jemand eimerweise Farbe auf dem Boden ausgegossen. Im Taufbecken lag ein farbverschmierter Wisch-Mopp. Dicke Bauschaumwürste quollen aus der großen Orgel. ", "Pastorin Christine Sprenger beauftragte bereits am Sonntag eine Fachfirma mit der Reinigung. Sie hofft, dass die Spuren der Verwüstung so schnell wie möglich beseitigt werden können: Am Sonntag war die Kirche nicht nur voller Farbe und Bauschaum. \"In jeder Ritze findet sich auch Löschstaub von einem Feuerlöscher. Unser Konzert am Reformationstag soll dennoch wie geplant stattfinden. Den Gottesdienst oder das Konzert ausfallen zu lassen, wäre ein falsches Signal“, sagte die Pastorin.", "Für Dienstag hat die Kirche nicht nur einen Festtags-Gottesdienst in der Kirche, sondern auch eine Abendveranstaltung im Gemeindehaus geplant: Für die Zeit ab 19 Uhr ist Johann Sebastian Bachs h-Moll-Messe, eine Interpretation mit der Bremer Ratsmusik, der Capella St. Martini Lesum sowie zahlreichen Solisten, im Gemeindehaus an der Hindenburgstraße 30 angekündigt. Eine Kirche ohne Orgel? Das könne funktionieren, meint Christine Sprenger: „Dann werden wir eben etwas lauter singen.“ Selbst, wenn die Fachfirma nicht rechtzeitig fertig werden sollte, sollen alle Feierlichkeiten zum Reformationsjubiläum stattfinden: Auch die Nachbargemeinde St. Magni habe ihre Unterstützung zugesagt. „Wir haben also einen Plan B.“ ", "Vandalismus in dieser Größenordnung hat es in Christine Sprengers Zeit noch nicht in der Kirche gegeben. Wie hoch der Schaden ist, müsse in den nächsten Tagen festgestellt werden. Die Kirche war erst in diesem Jahr frisch gestrichen worden. Inwiefern die mit Bauschaum befüllte Kern-Orgel repariert werden könne, konnte die Pastorin noch nicht abschätzen. Bei der zweiten, beschädigten Orgel handelt es sich um ein Positiv, eine leicht versetzbare Orgel mit wenigen Registern. Das heutige Kirchenschiff stammt zwar aus dem Jahr 1778/79. Das mit Acrylfarbe verschmierte Taufbecken ist nach den Worten der Pastorin jedoch noch nicht so alt: Gefertigt worden sei es im vergangenen Jahrhundert von dem Worspweder Künstler Ulrich Conrad. ", "9500 Gemeindeglieder zählt die Kirche, die sich auf einer Anhöhe über der Lesum im Zentrum des gleichnamigen Ortsteils befindet. „Die Gottesdienstbesucher waren über die Zerstörung bestürzt“, sagte Christine Sprenger. „Die Gemeindeglieder sind in Lesum sehr verbunden mit ihrer Kirche und haben die Zerstörung als große Verletzung erlebt.“ Der Vandalismus sei ein Schock für die Gemeinde, aber: „Wir wollen uns nicht an Spekulationen beteiligen und Mutmaßungen anstellen.“ Die Aufklärung der Tat sei Sache der Polizei.", "Zurzeit suchen die Beamten Zeugen, die in der Zeit von Sonnabendnachmittag bis Sonntagmorgen verdächtige Beobachtungen gemacht haben. Wer Hinweise geben kann, wird gebeten, sich beim Kriminaldauerdienst unter 0421 / 362 38 88 zu melden."]},
{"url": "https://www.weser-kurier.de/deutschland-welt/deutschland-welt-vermischtes_artikel,-zweites-todesopfer-nach-herbststurm-herwart-_arid,1663482.html", "article_id": "1663482", "section": "deutschland-welt", "article_headline": "Zweites Todesopfer nach Herbststurm \"Herwart\"", "date": "29.10.2017", "author": null, "article_text": []},
{"url": "https://www.weser-kurier.de/bremen/bremen-stadt_artikel,-wichtige-fernverkehrsstrecken-bis-montag-gesperrt-_arid,1663277.html", "article_id": "1663277", "section": "bremen", "article_headline": "Wichtige Fernverkehrs-Strecken bis Montag gesperrt", "date": "29.10.2017", "author": "Stefanie Heitmann und Sara Sundermann", "article_text": []},
{"url": "https://www.weser-kurier.de/deutschland-welt/deutschland-welt-vermischtes_artikel,-225-meter-langer-frachter-vor-langeoog-gestrandet-_arid,1663509.html", "article_id": "1663509", "section": "deutschland-welt", "article_headline": "225 Meter langer Frachter vor Langeoog gestrandet", "date": "29.10.2017", "author": null, "article_text": []},
{"url": "https://www.weser-kurier.de/werder/werder-bundesliga_artikel,-ich-weiss-nicht-wie-es-mit-nouri-weitergeht-_arid,1663459.html", "article_id": "1663459", "section": "werder", "article_headline": "„Ich weiß nicht, wie es mit Nouri weitergeht“", "date": "29.10.2017", "author": null, "article_text": ["Aus der Emotion heraus werde es am Sonntag keine Entscheidung mehr geben, sagte Frank Baumann nach dem 0:3 zu Hause gegen den FC Augsburg. Auf die Frage, ob Alexander Nouri Trainer bleibe, antwortete Baumann: „Das wird man sehen. Ich weiß nicht, wie es mit Nouri weitergeht. Wir müssen uns intern unterhalten, heute und morgen.“", "Die Spieler hätten am Sonntag eine desolate Leistung geboten. „Das können wir nicht akzeptieren“, so Baumann. „Ich hatte in vielen Situationen das Gefühl, dass wir ein Freundschaftsspiel bestreiten. Ich habe keine Erklärung.“ (fel)", "Einfallslos, verunsichert, chancenlos – Werder hat die nächste enttäuschende Leistung abgeliefert ..."]},
{"url": "https://www.weser-kurier.de/werder/werder-bundesliga_artikel,-nouri-rausrufe-im-weserstadion-_arid,1663417.html", "article_id": "1663417", "section": "werder", "article_headline": "„Nouri raus“-Rufe im Weserstadion", "date": "29.10.2017", "author": "Marc Hagedorn", "article_text": ["Nach 68 Minuten hatte ein Teil des Publikums sein Urteil gefällt. Erstmals schallten lauthals „Nouri-raus“-Rufe durchs Weserstadion. 0:3 stand es zu diesem Zeitpunkt, und Werder hatte eine in allen Belangen enttäuschende Leistung abgeliefert. Die Mannschaft wirkte spätestens nach dem 0:3 wie stehend k.o. – und hatte sogar noch Glück, dass sie nicht noch höher zurücklag. Alfred Finbogason zweimal und Rani Khedira vergaben innerhalb der nächsten zehn Minuten drei weitere Top-Chancen. „Aufhören, aufhören“ rief anschließend das Publikum.  ", "Am Mittwoch hatte es endlich geklappt. Werder hatte im DFB-Pokal 1:0 im Weserstadion gegen 1899 Hoffenheim gewonnen, jetzt sollte es doch auch mit dem ersten Bundesliga-Sieg der Saison etwas werden. Aber weit gefehlt. Werder bleibt nach dem 0:3 gegen Augsburg weiterhin sieglos und Vorletzter in der Tabelle. Seit Fin Bartels in Wolfsburg am 19. September hat kein Bremer Profi in der Bundesliga mehr ein Tor geschossen.", "Was macht Werder jetzt eigentlich noch Hoffnung? In den 90 Minuten gegen Augsburg wirkten Werders und Nouris Möglichkeiten restlos erschöpft. Werder begann mit Dreierkette und beendete das Spiel mit einer Viererkette. Nouri wechselte schon in der Pause zweimal aus (Izet Hajrovic und Florian Kainz kamen rein), und Max Kruse, der offizielle Hoffnungsträger vieler Fans, hatte erstmals seit seiner Schulterverletzung am vierten Spieltag wieder in der Startelf gestanden – aber keine einzige Veränderung machte irgendetwas besser.", "Werder mit neuem Mut und Schwung nach dem Sieg im Pokal? Weit gefehlt. Schon die erste Halbzeit war eine Enttäuschung gewesen. Werder hatte durchgehend zwischen 62 und 68 Prozent Ballbesitz, aber genau das war das Problem, denn die Bremer wussten mit dem Ball nicht viel anzufangen. Die Augsburger standen tief, ließen Werder nicht viel Platz. Die Augsburger warteten stattdessen auf Konter, und die Werder-Profis taten ihnen den Gefallen, den Ball immer wieder leicht herzugeben. So waren die Augsburger deutlich gefährlicher als Werder. Vor allem Caiuby und Alfred Finbogason beschäftigten die Bremer sehr. Kein Wunder, dass sie auch die ersten Augsburger Möglichkeiten hatten. Nach nur acht Minuten setzte sich Finbogason gegen Robert Bauer, Lamine Sané und Maximilian Eggestein durch, aber Jiri Pavlenka, Werders Bester seit Wochen, verhinderte mit den Fingerspitzen den frühen Rückstand. Einen Caiuby-Schuss hatte Pavlenka etwas später im Nachfassen sicher (15.).", "Bei Werder dauerte es 27 Minuten, ehe Eggestein erstmals zum Abschluss kam, aber FCA-Keeper Marwin Hitz klärte den 22-Meter-Schuss zur Ecke. Auch die zweite und bis zur Pause letzte Werder-Chance war ein Fernschuss, diesmal hatte Max Kruse ihn abgegeben und Hitz erneut zur Ecke geklärt. Das war’s dann aber auch schon an Bremer Offensivaktionen. Werder agierte einfallslos, viel mit hohen und langen Bällen in die Spitze. Das stellte die Augsburger Verteidigung vor keine großen Probleme. Kreativität? Ballsicherheit? Selbstvertrauen? Bei Werder war davon wenig bis nichts zu sehen.", "Das rächte sich. Zunächst scheiterte Daniel Baier mit einem 18-Meter-Schuss noch am Lattenkreuz (38.), danach aber lag der Ball im Bremer Tor. Philipp Max hatte von links in aller Ruhe flanken dürfen – Bauer attackierte nur halbherzig –, und in der Mitte stieg Michael Gregoritsch höher als Thomas Delaney. 1:0 für Augsburg.", "Und es kam noch schlimmer. In der Nachspielzeit der ersten Halbzeit erwischte Niklas Moisander Finbogason im Strafraum am Fuß, es gab zurecht Elfmeter. Finbogason ließ sich die Chance nicht entgehen und erhöhte auf 2:0. Pfiffe vom Publikum waren die Quittung für eine enttäuschende Bremer Leistung im ersten Durchgang.", "Zwar änderte Nouri System und Aufstellung zur zweiten Halbzeit, aber wirklich besser wurde es nicht. Werder kam anfangs etwas schwungvoller aus der Kabine, aber spätestens nach 61 Minuten war das Spiel entschieden. Rani Khedira nahm Kainz in der Augsburger Hälfte den Ball ab, danach dauerte es nur wenige Augenblicke und über die Stationen Caiuby und erneut Gregoritsch lag der Ball zum 3:0 im Bremer Tor. Danach sorgte allein die Augsburger Sorglosigkeit im Abschluss dafür, dass Werder nicht noch mehr Tore kassierte. Die ersten Fans hatten nach 80 Minuten genug gesehen und verließen das Stadion. Wer blieb, schaute entweder konsterniert drein oder beteiligte sich an den sarkastischen Gesängen „Oh, wie ist das schön“, beziehungsweise „Deutscher Meister wird nur der SVW“."]},
{"url": "https://www.weser-kurier.de/bremen/freimarkt-2017.html", "article_id": "https://www", "section": "bremen", "article_headline": null, "date": null, "author": null, "article_text": []},
{"url": "https://www.weser-kurier.de/werder/werder-bundesliga_artikel,-hoffnungslos-_arid,1663492.html", "article_id": "1663492", "section": "werder", "article_headline": "Hoffnungslos", "date": "29.10.2017", "author": "Marc Hagedorn", "article_text": ["Es war nach der 1:2-Niederlage gegen Schalke 04 am vierten Spieltag. Werder stand auf einem Abstiegsplatz, als Alexander Nouri diesen Satz sagte: „An den ersten zehn Spieltagen schauen die Pessimisten und Optimisten auf die Tabelle. Die Realisten gucken erst danach drauf.“", "Zehn Spieltage sind jetzt herum, und wenn man nun auf die Tabelle schaut, sieht man: Werder ist Zweitletzter. Ohne Sieg. Drei eigene Tore zu diesem Zeitpunkt einer Saison sind Negativrekord in 54 Jahren Bremer Bundesliga-Geschichte.", "Wenn Frank Baumann und seine Kollegen aus der Geschäftsführung realistisch und ehrlich sind, müssen sie feststellen: So kann es nicht weitergehen. Alexander Nouri hat mittlerweile alles versucht. Er hat das System gewechselt. Er hat Spieler getauscht. Aber was er auch versucht hat: Es ist alles nur noch schlimmer geworden. Der Pokalsieg gegen Hoffenheim, das muss man nach diesem Sonntag sagen, war nur eine Atempause.", "Wer während der Augsburg-Partie in die Gesichter der Spieler blickte, der sah Leere, Resignation und Ratlosigkeit. Argumente, die für einen Umschwung unter Nouri sprechen, gibt es inzwischen keine mehr.", "Einfallslos, verunsichert, chancenlos – Werder hat die nächste enttäuschende Leistung abgeliefert ..."]},
{"url": "https://www.weser-kurier.de/werder/werder-bundesliga_artikel,-endzeitstimmung-_arid,1663504.html", "article_id": "1663504", "section": "werder", "article_headline": "Endzeitstimmung", "date": "29.10.2017", "author": "Patrick Hoffmann und Malte Bürger", "article_text": ["Und plötzlich war da nur noch Stille. Die Zuschauer im Bremer Weserstadion buhten nicht. Sie pfiffen auch nicht. Sie schwiegen einfach, was ja gemeinhin als die höchste Form der Bestrafung gilt. Eine knappe Stunde war zu diesem Zeitpunkt gespielt, Werder lag gegen den FC Augsburg nach einer bis dahin enttäuschenden Vorstellung völlig verdient mit 0:3 zurück, und nichts, wirklich gar nichts machte den Fans in diesem Moment noch Mut, dass dieses Spiel auch nur einigermaßen versöhnlich zu Ende gehen könnte.", "Als die Augsburger dann nach einem Konter sogar noch die große Chance zum 4:0 hatten, kippte die Stimmung vollends. „Nouri raus“, schallte es deutlich hörbar durchs Stadion, später dann „aufhören, aufhören“, und am Ende flüchteten sich die Fans gar in sarkastische Gesänge wie „Deutscher Meister wird nur der SVW“ und „Oh, wie ist das schön“.", "Es herrschte Endzeitstimmung an diesem Sonntagabend, und sie war nicht nur auf den Rängen spürbar, sondern später auch im Medienbereich unter der Ostkurve. Dort stellte sich Werders Sportchef Frank Baumann mit einiger Verspätung den Fragen der Journalisten, die alle nur eines wissen wollten: War es das für Alexander Nouri als Trainer der Grün-Weißen, nur etwas mehr als ein Jahr nach seinem Amtsantritt? „Solange er im Amt ist, ist er im Amt“, druckste Baumann zunächst ein bisschen herum, „aber wenn wir der Überzeugung sind, dass Alex nicht mehr die beste Lösung ist, dass wir eine Situation haben, die ein anderer besser lösen kann, dann haben wir auch die Verantwortung, entsprechende Entscheidungen zu treffen. Es ist definitiv auch nicht ausgeschlossen, dass wir mit Alex aus dieser Situation kommen können. Aber ich möchte so kurz nach dem Spiel keine Jobgarantie geben.“", "Am Sonntagabend saßen Geschäftsführung und Aufsichtsrat im Weserstadion zusammen, am Montag wollen sie sich noch einmal treffen und gemeinsam die Lage analysieren. Danach, so vermuten viele, dürfte das Aus für Nouri feststehen. Zu viel spricht gegen eine Weiterbeschäftigung des Trainers und eigentlich kaum noch etwas dafür. Nach dem zehnten Spieltag in der Fußball-Bundesliga ist Werder noch immer ohne Sieg, hat lediglich fünf Punkte auf dem Konto, ist Tabellenvorletzter und, was von allem vielleicht am Dramatischsten ist, spielt mittlerweile auch wie ein potenzieller Absteiger. Gegen Augsburg fehlten individuelle Elemente wie Tempo, Kreativität und Kampfgeist, es fehlte aber auch schlicht ein erkennbarer Plan des Trainers, wie Werder den Gegner besiegen wollte.", "Alexander Nouri hat alles versucht, und nichts ist besser geworden. Die Mannschaft resigniert. ...", "Während sich Baumann in der Medienrunde noch zurückhaltend zur Verantwortung des Trainers äußerte („Es lag heute nicht an der Taktik“) und stattdessen die Mannschaft kritisierte („Ich habe die Mannschaft in den letzten Wochen in Schutz genommen, weil wir kein Einstellungsproblem hatten, heute hatten wir da ein sehr, sehr großes Defizit“), fand er ausgerechnet im vereinseigenen Werder-TV die kritischsten Worte zur Verantwortung des Trainers an der aktuellen Misere. In den anstehenden Gesprächen über Nouris Zukunft müsse man berücksichtigen, „dass wir noch kein Spiel gewonnen haben, dass wir in den letzten Wochen keine Lösungen mit dem Ball gefunden haben, zu wenig Torgefahr hatten und auch zu wenig Tore erzielt haben. Die Leistung heute war zu desolat, um einfach zur Tagesordnung übergehen zu können.“", "Desolat, das Wort nahm Baumann am Sonntagabend mehrmals in den Mund. Er habe keinen Erklärungsansatz für die desolate Leistung, sagte er zum Beispiel. „Man kann schlecht spielen, Fehlpässe spielen, Torchancen vergeben, das ist alles okay. Aber ich habe in vielen Situation heute das Gefühl gehabt, dass wir ein Freundschaftsspiel bestreiten. Dass wir nicht erkannt haben, in welcher Situation wir stecken, dass wir im Abstiegskampf stecken, und eine Mannschaft im Abstiegskampf präsentiert sich nicht so.“", "Das Unheil hatte sich früh im Spiel angedeutet, weil die Augsburger von Anfang an gefährlicher waren, die besseren Chancen hatten und hinten sicher standen. Doch erst in der 40. Minute gingen die Gäste in Führung, Michael Gregoritsch traf per Kopf zur Führung, kurz zuvor hatte Daniel Baier bereits die Latte getroffen. In der Nachspielzeit verursachte dann Werders Abwehrspieler Niklas Moisander einen Foulelfmeter, den Alfred Finnbogason sicher verwandelte (45.), Gregoritsch machte später auch noch das 3:0. „Das war leider ein berechtigter Strafstoß“, sagte Moisander nach Spielschluss, „das war ein schlechter Augenblick, ich fühle mich sehr schlecht. Das 0:2 hat unsere Mentalität gekillt.“", "Die Zukunft von Alexander Nouri als Werder-Trainer ist unsicherer denn je. Sportchef Frank Baumann ...", "Eine wirkliche Erklärung für den schwachen Auftritt hatte aber auch der Finne nicht. „Es ist uns peinlich, wie wir gespielt haben“, sagte Moisander, „im Moment sind wir es nicht wert, dieses Trikot zu tragen. Werder ist ein toller Klub mit tollen Fans.“ Fragen zur Zukunft des Trainers wollte Moisander nicht beantworten, dafür sprach Mannschaftskapitän Zlatko Junuzovic. „Das Trainerteam macht gute Arbeit“, sagte der Mittelfeldspieler, „wir müssen das umsetzen, das machen wir aber nicht gut. Wir Spieler sind für die Situation verantwortlich, und die Situation ist heikel. Es kommt jetzt gegen Frankfurt darauf an, dass wir noch mehr zusammenwachsen.“", "Viel Zeit dafür bleibt nicht. Schon am Freitag steht das nächste Bundesligaspiel für Werder an. Nach dem Auslaufen und der Spielanalyse am Montag hat Nouri der Mannschaft für Dienstag freigegeben, am Mittwoch will er die Bremer dann auf das Frankfurt-Spiel vorbereiten. „Ich bin mit voller Energie dabei“, sagte Nouri am Sonntag, als er auf eine mögliche Entlassung angesprochen wurde, „entscheidend ist, dass wir weiter zusammenstehen und nicht einer auf den anderen zeigt. Ich konzentriere mich auf die Arbeit mit der Mannschaft, alles andere kann ich wenig beeinflussen.“"]}
]