[
{"url": "https://www.weser-kurier.de/bremen/bremen-stadt_artikel,-senatorin-in-erklaerungsnot-_arid,1666565.html", "article_id": "1666565", "section": "bremen", "article_headline": "Senatorin in Erklärungsnot", "date": "07.11.2017", "author": "Kristin Hermann", "article_text": ["Wie kann es sein, dass ein Träger über Monate doppelte Zahlungen erhält und die Behörde kaum etwas von den Vorauszahlungen wiedersieht? Die Fraktionen in der Bürgerschaft waren sich am Dienstag einig: Die Gründe für die Insolvenz der Akademie Lothar Kannenberg müssen lückenlos aufgeklärt werden. Die Vorwürfe gegen die Sozialbehörde wiegen schwer. Nach Angaben des Ressorts sitzt Bremen auf offenen Forderungen von 5,6 Millionen Euro. Erst vergangene Woche war bekannt geworden, dass der private Jugendhilfeträger des einstigen Meisters im Schwergewichtsboxen zahlungsunfähig ist (wir berichteten). Hätte das Ressort von Sozialsenatorin Anja Stahmann (Grüne) die Probleme in der Kannenberg-Akademie früher erkennen müssen? ", "Fragen, die in den kommenden Wochen beantwortet werden müssen, findet Sofia Leonidakis, fluchtpolitische Sprecherin der Linksfraktion, die das Thema zusammen mit ihrer Partei für die Aktuelle Stunde eingereicht hatte. „Die Sozialbehörde hat sich von der Kannenberg-Akademie keinerlei Sicherheit geben lassen. Was wir jetzt brauchen, ist maximale Transparenz bei der Aufarbeitung. Auch für die Mitarbeiter und die Jugendlichen, die in den Einrichtungen betreut werden“, so Leonidakis. ", "2014 war die Akademie Kannenberg erstmals in der Bremer Jugendhilfe tätig geworden, jetzt ist ...", "Die CDU-Fraktion ging mit ihrer Kritik noch deutlich weiter. „Wie sorglos Bremen mit Geld umgeht, macht sprachlos“, sagte die sozialpolitische Sprecherin der CDU-Fraktion Sigrid Grönert. Es sei ihr unverständlich, warum das Sozialressort nicht spätestens nach der Eröffnung der ersten Einrichtung auf Spitzabrechnung umgestellt habe. Wie Sozialsenatorin Stahmann offen legte, hatte Bremen über Monate zusätzliche Vorauszahlungen an den Träger geleistet, die die Kannenberg-Akademie nicht zurückzahlen konnte. Auch bei anderen Trägern sei dies gängige Abrechnungspraxis gewesen – mit dem Unterschied, dass diese die Gelder später ausglichen.", "Bremen habe 2015 vor einer historisch einmaligen Situation gestanden. Innerhalb weniger Monate habe man 1600 Plätze für unbegleitete minderjährige Flüchtlinge schaffen müssen. „Für deutsche Gründlichkeit war da keine Zeit, ansonsten hätten wir die Jugendlichen nicht unterbringen können“, sagte Stahmann. Kannenberg habe in dieser Situation sehr schnell die benötigten Kapazitäten schaffen können. Entgegen ihrer eigenen Behauptungen hätten auch die Wohlfahrtsverbände zu dieser Zeit nicht die Masse an Ankommenden unterbringen können und wenig Bereitschaft gezeigt. Die Wohlfahrtsverbände hatten in der vergangenen Woche dieser Aussage widersprochen.", "Die Senatorin sagte, die Innenrevision ihrer Behörde mit der Aufarbeitung des Falls beauftragt zu haben. Weshalb das Ressort nicht schon vorher die Akademie überwacht habe, blieb offen, was vor allem der CDU-Fraktionsvorsitzende Thomas Röwekamp heftig kritisierte. Die FDP-Fraktion hinterfragte indes, ob die Behörde überhaupt über die nötigen Kapazitäten für solche Kontrollmechanismen verfüge. „Wir müssen sicherlich auch die Frage nach der Fachaufsicht und dem Controlling in der Behörde klären“, sagte auch die Grünen-Fraktionsvorsitzende Maike Schaefer. ", "Bis zu 1000 unbegleitete minderjährige Flüchtlinge hat die Akademie Kannenberg in Spitzenzeiten untergebracht. Mittlerweile steht ein Drittel der Plätze in den sechs Einrichtungen leer. Die Betreuung der zurzeit etwa 140 Jugendlichen sowie die Gehälter der etwa 230 Mitarbeiter sind für die kommenden drei Monate gesichert. Auch danach will der Träger an seiner Arbeit in Bremen festhalten – allerdings wird es dafür voraussichtlich Stellenkürzungen und Schließungen von Einrichtungen geben müssen. ", "Nach dem Bekanntwerden der Insolvenz der Kannenberg-Akademie fordert die Bremer Politik Aufklärung. ...", "Die weitere Aufarbeitung der Insolvenz soll nun in einer Sondersitzung der Sozialdeputation erfolgen. Die CDU-Fraktion hat dafür bereits einen sechsseitigen Fragenkatalog eingereicht. Neben einer Chronologie der Zahlungen an Kannenberg gehe es auch darum, wie und ob ein Controlling stattgefunden hat und wie mit Verstößen gegen die Vereinbarungen umgegangen wurde."]},
{"url": "https://www.weser-kurier.de/werder/werder-fotos_galerie,-Die-groessten-WerderErfolge-_mediagalid,36611.html", "article_id": "36611", "section": "werder", "article_headline": "Von 1961 bis 2009 Die größten Werder-Erfolge", "date": null, "author": null, "article_text": []},
{"url": "https://www.weser-kurier.de/bremen/bremen-stadt_artikel,-neun-jahre-haft-fuer-totschlag-_arid,1666508.html", "article_id": "1666508", "section": "bremen", "article_headline": "Neun Jahre Haft für Totschlag", "date": "07.11.2017", "author": "Ralf Michel", "article_text": ["Neun Jahre ins Gefängnis muss ein 40-Jähriger aus Bremen-Nord, der am 15. Januar dieses Jahres seine hochschwangere Frau mit einem Ziegelstein erschlagen hat. Das Landgericht befand den Mann am Dienstag des Totschlags in Tateinheit mit Schwangerschaftsabbruch für schuldig. Es folgte mit diesem Urteil dem Antrag der Staatsanwaltschaft.", "Ein psychologischer Gutachter bescheinigte dem Mann eine Intelligenzminderung sowie eine schwere Depression. Eine Verurteilung wegen Mordes war deshalb nicht möglich, weil dadurch das Mordmerkmal Heimtücke nicht anzunehmen war. Zudem konnte das Gericht bei dem Täter vor dem Hintergrund einer tief greifenden Bewusstseinsstörung eine erheblich verminderte Schuldfähigkeit nicht ausschließen, ebenso wenig wie eine erheblich eingeschränkte Steuerungsfähigkeit. Was sich letztlich aber nur auf die Höhe der Strafe auswirkte, die sonst knapp über zehn Jahre Haft gelegen hätte.", "Das Gericht sah es als erwiesen an, dass der Mann am 15. Januar in einer Wohnung in der Grohner Düne gegen 10.30 Uhr vormittags seine Frau getötet hat. Auslöser für die Tat sei gewesen, dass sie am Vortag die Beziehung für beendet erklärt und die Scheidung verlangt hatte.", "Am Tattag hatte die Frau laut Anklage die gemeinsame Wohnung aufgesucht, um über einen Anwalt für die Scheidung zu sprechen. Der 40-Jährige war nicht einverstanden mit der Trennung und soll 20 Minuten lang versucht haben, seine Frau umzustimmen. Als er merkte, dass ihm dies nicht gelingen würde, soll er beschlossen haben, seine Ehefrau zu töten. Dafür ging er auf den Balkon des Wohnzimmers, hob einen dort liegenden Ziegelstein auf und schlug damit seiner vor der Couch stehenden Frau auf den Kopf. Dabei soll er die wegen ihrer fortgeschrittenen Schwangerschaft in der Beweglichkeit eingeschränkte Geschädigte am Arm festgehalten haben.", "Nach dem ersten Schlag fiel die Frau auf die Couch, heißt es in den Ermittlungsakten der Staatsanwaltschaft. Dort traf sie der nächste Schlag. Die bereits schwer verletzte Frau rutschte dadurch auf den Fußboden, wo der 40-Jährige noch zwei weitere Mal mit dem Stein auf ihren Kopf einschlug. Die Frau starb noch in der Wohnung an den Folgen der Schläge. Dabei verlor sie ihr ungeborenes Kind, das am 5. Februar hätte zur Welt kommen sollen."]},
{"url": "https://www.weser-kurier.de/bremen/bremen-stadt_artikel,-rasch-reagiert-_arid,1666571.html", "article_id": "1666571", "section": "bremen", "article_headline": "Rasch reagiert", "date": "07.11.2017", "author": "Sara Sundermann", "article_text": ["Die Ergebnisse des IQB-Bildungsreports waren bedrückend: Jedes dritte Bremer Grundschulkind kann Mindeststandards in Mathe nicht erfüllen, jedes Vierte hat große Schwierigkeiten beim Lesen. Die Ursachen dafür sind so tief greifend, dass wohl niemand das Problem im Handumdrehen lösen kann. Und gerade weil es dauert, bis Reformen sich auszahlen und Bildungschancen von Schülern sich verbessern lassen, ist es sehr gut, dass Bildungssenatorin und Landesregierung nun rasch reagiert und ein Maßnahmenpaket angeschoben haben.", "Damit handelt der Senat durchaus anders als in der Vergangenheit: Das große Warnsignal der jüngsten Bildungsstudie scheint im Rathaus angekommen zu sein. Es sind einige ganz konkrete Veränderungen geplant – eine Stunde Mathe pro Woche mehr zum Beispiel ist ein handfestes Ziel. CDU und Linke bescheinigen dem Senat – trotz aller sonstigen Differenzen der beiden Oppositionsparteien – übereinstimmend, endlich aufgewacht zu sein. Besonders zwei Vorhaben erscheinen sinnvoll: Kinder, die langsamer lernen, in Kleingruppen zu fördern und ihnen die Chance zu geben, fünf statt vier Jahre lang an der Grundschule zu bleiben."]},
{"url": "https://www.weser-kurier.de/deutschland-welt/deutschland-welt-vermischtes_artikel,-nutella-hat-seine-rezeptur-veraendert-_arid,1666339.html", "article_id": "1666339", "section": "deutschland-welt", "article_headline": "Nutella hat seine Rezeptur verändert", "date": "07.11.2017", "author": null, "article_text": []},
{"url": "https://www.weser-kurier.de/sport_artikel,-wieder-zu-hause-_arid,1666234.html", "article_id": "1666234", "section": "sport_artikel,-wieder-zu-hause-_arid,1666234.html", "article_headline": "Wieder zu Hause", "date": "07.11.2017", "author": "Christoph Bähr", "article_text": ["Der Wechsel zu Derby County war fix. Marco Reich verließ Werder, weil er einfach keine Chance mehr bekam. Als die Abreise nach England unmittelbar bevorstand, klingelte Reichs Handy. Thomas Schaaf war dran. „Er hat zu mir gesagt: Es war schön mit dir. Ich hätte dich gerne mehr spielen gelassen“, erinnert sich der Ex-Werderaner an das abschließende Gespräch mit dem damaligen Bremer Trainer. Reich war damals überrascht über den Anruf. Irgendwie war die Unterhaltung mit Schaaf aber auch ein passender Schlusspunkt für seine Werder-Zeit. Es stimmte menschlich, er fühlte sich wohl – nur sportlich lief es für den Außenstürmer nicht nach Wunsch.", "17 Bundesliga-Spiele in anderthalb Jahren bestritt er für Werder – zu wenig für einen Nationalspieler, der in Bremen seine Karriere eigentlich wieder so richtig in Schwung bringen wollte. „Ich könnte es mir einfach machen und es auf die starke Konkurrenz schieben, dass ich so wenig gespielt habe“, sagt Reich heute. Abwegig ist dieses Argument nicht. Schließlich kam er im Jahr 2002 vom 1. FC Köln zu Werder – in einer Phase, als die Double-Mannschaft von 2004 Gestalt annahm. Kurz nach ihm holte Werder Johan Micoud – für den Verein ein Segen, für Reich schwanden dadurch die Chancen auf einen Stammplatz. „Es war angedacht, mit drei Stürmern zu spielen. Das wäre für mich als Außenstürmer perfekt gewesen. Mit Micoud hatten wir dann aber einen Zehner, und das System wurde geändert“, schildert er.", "Wenn Spieler bei einem Klub nicht zum Zug kommen, entsteht oft das Gefühl, ein oder zwei Jahre der Karriere verschenkt zu haben. Marco Reich aber will keinen Tag seiner Werder-Zeit missen. „Ich akzeptiere zu 100 Prozent, dass ich kein Stammspieler war. Dafür gab es gute Gründe. Die Zeit in Bremen war trotzdem wundervoll“, betont Reich im pfälzischen Dialekt. Vom Teamgeist, der damals herrschte, schwärmt er in den höchsten Tönen. Dieser Zusammenhalt, glaubt er, habe Werder Meisterschaft und Pokalsieg gebracht. Als der Triumph feststand, war Reich jedoch nicht mehr da.", "In der Winterpause der Double-Saison war er zu Derby County gewechselt. Zur Meisterfeier wurde er von Kapitän Frank Baumann zwar eingeladen, so richtig als Double-Sieger fühlt er sich trotzdem nicht. „Ich habe mich bei Werder natürlich als Teil des Teams gesehen, aber ich hatte ja 1998 bereits das Glück, mit Kaiserslautern Meister zu werden. Da war ich Stammspieler, und das ist schon was anderes.“ Nach dem Sensationscoup mit den Pfälzern galt Reich als der kommende Star. Viele Experten hielten ihn sogar für noch begabter als seinen damaligen Teamkollegen Michael Ballack. Mit Köln stieg Reich 2002 ab. Es folgte der Wechsel zu Werder. Trainer Schaaf und Manager Klaus Allofs hofften, dass der einmalige Nationalspieler an die Leistungen seiner Lauterer Zeit anknüpfen würde. Reich blieb aber ein uneingelöstes Versprechen.", "Für ganz große Klubs spielte er in der Folge nicht mehr: Von Derby County ging er zu Crystal Palace, dann zu Kickers Offenbach, zum FC Wallsall, Jagiellonia Bialystok, WAC/St. Andrä, Austria Klagenfurt und zum Villacher SV. Nach dem Karriereende kehrte Reich dorthin zurück, wo alles angefangen hatte: ins 3000-Seelen-Örtchen Meisenheim. Dort kommt Marco Reich her, und dorthin wollte er immer wieder zurück.", "Wie es weitergehen sollte nach der Karriere, wusste der heute 39-Jährige zunächst nicht. Dann kam sein Stiefvater, der als Geschäftsführer des Alten- und Krankenpflegedienstes Meisenheim arbeitet, und fragte Reich, ob er nicht in die Firma einsteigen wolle. Der Ex-Nationalspieler sagte zu. Reich lernte den Beruf von der Pike auf, machte eine Ausbildung zum Altenpflegehelfer und zum Kaufmann im Gesundheitswesen.", "„Ich bin sehr zufrieden“, sagt Reich. Seine Frau, sein Sohn und er fühlen sich wohl in Meisenheim. Reich führte den benachbarten Bezirksligisten SG Schmittweiler-Callbach/Reiffelbach-Roth als Spielertrainer zu vier Aufstiegen. Im Sommer hörte er auf. Jetzt ist er Jugendcoach in Meisenheim. 2018 soll er die Geschäftsführung des Pflegedienstes übernehmen. „Mal sehen, wie ich das hinkriege“, sagt er. „Aber ich denke, ich bin gut darauf vorbereitet.“"]},
{"url": "https://www.weser-kurier.de/bremen/bremen-stadt_artikel,-bewohner-fuehlen-sich-im-stich-gelassen-_arid,1666203.html", "article_id": "1666203", "section": "bremen", "article_headline": "Bewohner fühlen sich im Stich gelassen", "date": "06.11.2017", "author": "Daniel Kähler und Marlo Mintel", "article_text": ["Es riecht modrig, muffig, nach Feuchtigkeit. In der Wohnung von Nicole Özdemir, ihrem Mann und ihren zwei Kindern in einer Wohnanlage an der Seewenjestraße in Gröpelingen ist es unaufgeräumt. Im Wohnzimmer stehen Lebensmittel in Tüten verstaut auf den Stühlen. In der Küche kann die Familie kaum noch etwas lagern. Nach einem Wasserrohrbruch breitete sich in Bad und Küche Schimmel aus, viele Schränke musste die Familie entsorgen. „Auch mein Ceranfeld funktioniert nicht mehr, nachdem das Wasser aus der Wand darauf lief“, beklagt die 45-Jährige, die in einem Kindergarten als Hauswirtschafterin arbeitet. Jetzt bereitet sie das Essen auf einem Zwei-Flammen-Kocher zu. Nicole Özdemir ist enttäuscht – und fühlt sich von ihrem Vermieter, der Wohnungsgesellschaft Vonovia, im Stich gelassen.", "Im Zuge von Bauarbeiten, die die Vonovia in Auftrag gegeben hatte, wurde Ende August ein Wasserrohr im zweiten Stock in einem Versorgungsschacht beschädigt. Das Wasser kam in zwei Wohnungen aus der Wand. Nicht nur bei den Özdemirs in der ersten Etage, sondern auch bei Petra Podobeilo im Erdgeschoss. „Plötzlich hatten wir hier einen kohlrabenschwarzen Schimmelfleck“, sagt sie und zeigt auf die Decke über dem Badezimmerspiegel. Der muffige Geruch habe sich von hier aus in der ganzen Wohnung verteilt. Inzwischen wurde die Stelle im Auftrag der Vonovia zwar neu tapeziert und mit Schimmelspray behandelt – das alles aber, bevor die Mauer überhaupt getrocknet sei, sagen die beiden Mieterinnen.", "Mehr als zwei Wochen lang sei Wasser ausgetreten. Das Ergebnis ist der Schimmel in den Wohnungen. In ihren Kellerräumen habe das Wasser knöchelhoch gestanden. Kleidung, Matratzen, Elektrogeräte und Bücher seien jetzt unbrauchbar. Allein bei den Özdemirs sei ein Schaden von rund 3000 Euro entstanden, sagt ihr Anwalt Uwe Piehl. Die Tochter von Nicole Özdemir klage inzwischen über Reizhusten. Der Anwalt vermutet, ausgelöst durch den Schimmel. ", "Die Kommunikation zwischen den Mietern und der Vonovia läuft nur schleppend. Petra Podobeilo zeigt die automatisiert verfassten SMS-Nachrichten, die sie von der Wohnungsgesellschaft aufs Handy geschickt bekommt. Darin bittet der Konzern um einen Rückruf zwecks Terminabsprache über eine zentrale Hotline. Dann lande man jedoch bis zu einer halben Stunde in einer Warteschleife, berichtet Podobeilo. Die Mitarbeiter am anderen Ende der Leitung könnten die Anliegen häufig trotz Kundennummern nicht zufriedenstellend bearbeiten. „Immer wieder die SMS, immer wieder dort anrufen. Ich kann das nicht mehr“, sagt die Frau, die als Reinigungskraft in einer Grundschule arbeitet.", "Erst vor anderthalb Jahren hätten sie und ihr Mann, selbst Maler, das Bad renoviert. Eigentlich seien sie bis zum Wasserschaden mit der Vier-Zimmer-Wohnung zufrieden gewesen, sagt die 54-Jährige. Bis Dezember 2015 habe noch die Gagfa das Gebäude verwaltet, damals habe man zumindest einen Ansprechpartner gehabt. „Jetzt kommt gar keine Antwort mehr, nie hat man einen Verantwortlichen, den man erreichen kann. Es ist eine Frechheit“, ergänzt Nicole Özdemir. Ein Wasserrohrbruch durch Bauarbeiten, das könne ja durchaus einmal passieren, sagt sie. „Aber die Vonovia hätte wenigstens vorbeikommen, sich entschuldigen und den Schaden beheben müssen.\"", "Gemeinsam holten sich beide Familien einen Rechtsanwalt zur Hilfe. Zunächst hatten sie Angst, ihr Mietvertrag könnte gekündigt werden, und wandten sich deshalb nicht selbst mit ihren Forderungen an die Vonovia. Anwalt Uwe Piehl nahm Kontakt zur Wohnungsgesellschaft mit Sitz in Bochum auf. Von ähnlichen Problemen mit der Vonovia habe er zwar schon gehört, sagt er. Für ihn sei es aber der erste Fall. Piehl wirft dem Unternehmen vor, die Mängel seit Wochen zu verschleppen und insbesondere den Schaden nicht nachhaltig zu beseitigen. „Aber so langsam bewegt sich Vonovia endlich auf uns zu.\"", "Vonovia-Sprecher Max Niklas Gille wehrt sich gegen den Vorwurf, das Unternehmen habe zuvor kaum etwas gegen die Schäden unternommen. Die Werte der betroffenen Wände würden einmal pro Woche von Handwerkern gemessen. „Sobald die Wände trocken sind, können wir tätig werden. Die Mieter sollen sich so schnell wie möglich wieder in ihren Wohnungen wohlfühlen“, sagt Gille. Deren Unmut könne er dennoch nachvollziehen. Ein Wasserschaden sei besonders ärgerlich. „Wir können uns dafür nur entschuldigen. Wir haben auch kein Interesse daran, dass die Wohnungen verfallen.“", "Sollte es einen Zusammenhang zwischen den gesundheitlichen Beschwerden von Nicole Özdemirs Tochter und dem Schimmel in der Wohnung geben, werde die Vonovia das Gespräch mit der Familie suchen. „Wir nehmen die Gesundheit unserer Mieter sehr ernst“, versichert Gille. Notfalls wäre auch eine Umquartierung denkbar.", "Welche Kosten die Vonovia übernimmt, bleibt offen. So lange die Schäden noch nicht beglichen sind, möchte Rechtsanwalt Piehl für seine Mandanten eine Mietminderung zwischen 50 und 70 Prozent erzielen. Angeboten hat die Vonovia jedoch 20 Prozent. „Viel zu wenig“, sagt Piehl. Die Vonovia bevorzugt dagegen einen Kompromiss. Eventuell bei den Kosten für das Inventar, das durch den Feuchtigkeits- und Schimmelpilzbefall zerstört und entsorgt wurde. Piehl aber möchte Schadensersatzansprüche geltend machen. Dafür hat er der Vonovia eine Frist von zwei Wochen gesetzt. Er sieht den Konzern in der Pflicht, da die Schäden nicht durch die Mietparteien entstanden seien. ", "Nicole Özdemir hat erst einmal genug vom Bochumer Konzern. „Wenn ich jetzt ein anderes Wohnungsangebot bekommen würde, dann würde ich sofort umziehen. Nur natürlich nicht wieder zur Vonovia.“"]},
{"url": "https://www.weser-kurier.de/deutschland-welt_artikel,-charlie-hebdo-erhaelt-todesdrohungen-_arid,1666346.html", "article_id": "1666346", "section": "deutschland-welt_artikel,-charlie-hebdo-erhaelt-todesdrohungen-_arid,1666346.html", "article_headline": "Charlie Hebdo erhält Todesdrohungen", "date": "07.11.2017", "author": null, "article_text": []},
{"url": "https://www.weser-kurier.de/deutschland-welt/deutschland-welt-politik_artikel,-laestige-insekten-wichtige-insekten-_arid,1666223.html", "article_id": "1666223", "section": "deutschland-welt", "article_headline": "Lästige Insekten - wichtige Insekten", "date": "06.11.2017", "author": "Silke Looden", "article_text": ["Zugegeben, Insekten sind lästig. Die kleinen Viecher aber sind die Grundlage für die Befruchtung der allermeisten Pflanzen und damit Nahrungsgrundlage für den Menschen. Das Insektensterben muss also aufgehalten werden. Wir können nicht warten, bis die Ursachen dafür genau erforscht sind. Klar ist, dass die Vielfalt auf den Feldern schwindet und mit ihr die Vielfalt der Arten.", "Es hilft nichts, die Bauern für den Einsatz von Pestiziden und den Anbau von Monokulturen zu verteufeln. Vielmehr müssen Landwirte darin bestärkt werden, sich für den Naturschutz zu engagieren. Fördergelder dürfen also nicht länger nach Hektar verteilt werden, sondern müssen an Umweltauflagen gebunden werden. Das hilft den Betrieben und rettet die Insekten.", "Die Förderung von Blühstreifen am Feldrand ist ein buntes Symbol der Vielfalt und des Umdenkens. Wenn wir uns dann eines Tages wieder darüber aufregen, dass die Windschutzscheibe unseres Autos mit Mücken verdreckt ist, ist das kein Grund zum Ärgern, sondern ein Grund zur Freude. Niedersachsen tut gut daran, wenn es als Agrarland Vorreiter bleibt.", "Das Land Niedersachsen fördert Blühstreifen zur Rettung der Bienen - und das nicht ohne Grund. Drei ..."]},
{"url": "https://www.weser-kurier.de/deutschland-welt/deutschland-welt-vermischtes_artikel,-eine-insel-ohne-zukunft-_arid,1666318.html", "article_id": "1666318", "section": "deutschland-welt", "article_headline": "Eine Insel ohne Zukunft", "date": "07.11.2017", "author": "Thomas Spang, Shishmaref/ALASKA", "article_text": ["Die letzten Tage von Shishmaref brachen im Frühsommer 2007 an. Das Eis auf der Tschuktschensee und der Lagune rund um die Insel Sarichef unweit des Polarkreises funkelte verführerisch in der Sonne, die zu dieser Jahreszeit nicht untergeht. Die Robbenfänger waren schon zurück. Doch nahe der Küste machte die zugefrorene Oberfläche noch einen soliden Eindruck. Norman Kokoeok (25) wollte vor seiner Rückreise nach Fairbanks noch einmal mit einem Freund auf Entenjagd gehen. Wie einst als Kind mit seinem Vater raste Norman sorgenfrei über das Eis. Die Sonne schien ihm ins Gesicht, als sein ", " ", ". Norman ertrank am 2. Juni 2007 in den eisigen Fluten.", "Dieses Datum steht auf dem Weißen Kreuz, das hinter der mit verblichenen Seidenblumen bedeckten Grabstelle auf dem Friedhof von Shishmaref aufragt. „Das hätte nicht passieren dürfen“, klagt Ken Steneck (45) an der letzten Ruhestätte seines ehemaligen Schülers. Obwohl das Unglück schon zehn Jahre zurückliegt, rührt es den Wissenschafts-Lehrer an der örtlichen Highschool noch immer zu Tränen. Für die entlegene Inupiat-Gemeinde nördlich der Beringstraße markiert ", ". „Wir sehen in ihm das erste Opfer des Klimawandels“, sagt Ken, der die Veränderungen miterlebte, seit er vor achtzehn Jahren auf die nur 150 Kilometer von Russland entfernte Insel kam. ", "Früher schützte das Eis bereits Ende Oktober die Insel wie eine Rüstung vor den Herbststürmen, die heute ", " bringen. Zuletzt fror das Meer erst im Januar zu. Im Frühjahr bricht das Eis früher auf. „Im Schnitt vier Grad Fahrenheit Erwärmung in der Arktis sieht nach nicht viel aus“, meint Lehrer Ken, „aber das hat dramatische Konsequenzen“.", "Kaum jemand kennt das Eis so gut wie Stan Tocktoo (56), der in den 1980er-Jahren noch im Juli auf die Jagd ging. Heute ist das Eis auf der stahlgrauen Tschuktschensee zu diesem Zeitpunkt längst verschwunden. Wie 50 Prozent der gesamten Eisfläche in der Arktis. Das Mitglied des Ältestenrats der Inupiat von Shishmaref hat keinen Zweifel, dass dies mit der Erderwärmung zu tun hat.", "„Wir müssen uns anpassen und viel größere Risiken eingehen, wenn wir überleben wollen“, sagt Stan. Da das Eis von Jahr zu Jahr früher aufbricht, bleiben den Robbenfängern von Shishmaref oft nur ein paar Tage im Mai, die Säuger zu jagen, die dann neben dem Lachs auf den Holzbalken am Sandstrand von Shishmaref trocknen.", "Im Oktober 2007 kam dann der zweite Weckruf. Ein ", ", dessen Meter hohe Wellen in der Dunkelheit erbarmungslos gegen die ungeschützte Nordküste schlugen, ", ". Über die vergangenen 30 Jahre schrumpfte die Insel so um fast einen Kilometer. Das Bild eines Hauses, das halb über dem Wasser hing, ging um die Welt.", "Al Gore nannte die 600 Einwohner der Insel knapp unterhalb des Polarkreises „die ersten Klimaflüchtlinge der USA“. Eine Übertreibung? „Keinesfalls“, meint Lehrer Steneck und zeigt auf einen Strommasten, der sich Dank des Auftauens des Dauerfrosts wie trunken zur Seite neigt. „Wir sind wirklich nur einen perfekten Sturm von der Katastrophe entfernt“. Robin Bronen vom Alaska Institute for Justice erkennt in den Inupiat die Leidtragenden der Lebensweise anderer, die viele tausende Kilometer weit weg hemmungslos Treibhausgase freigesetzt haben. Verschärft werde das Problem, „weil es in den USA keinen institutionellen Rahmen für Umsiedlungen gibt“. Deshalb fließe Geld erst nach einer Katastrophe, nicht in die Prävention. „Wir brauchen andere Gesetze.“", "In Shishmaref spitzt der ", " ", " zu, die bereits durch die Ankunft des weißen Mannes herausgefordert war. Bald nachdem die USA im Jahr 1867 Alaska für 7,2 Millionen Dollar von den Russen gekauft hatten führte das Büro für Indianerangelegenheiten (BIA) die Schulpflicht für die als „Eskimo“ verunglimpften nativen Völker ein. Die Kolonialisten zwangen die Nomaden sesshaft zu werden.", "Die Bürgermeisterin von Shishmaref, Donna Barr, weiß aus Erzählungen, wie die Inupiat davor in Verbänden zu zwei oder drei Familien rund um die Lagune und entlang des Serpentine-River lebten. „Ihre Lager folgten den Jahreszeiten der Tiere und der Pflanzen“. Im Frühjahr schlugen sie auf der Insel Sarichef ihr Camp auf, um auf dem zugefrorenen Meer Robben, Eisbären und Walrosse zu jagen. Die US-Regierung wählte diesen Ort für den Bau der ersten Schule aus. „Shishmaref gäbe es sonst nicht“, betont die Bürgermeisterin. „Unseren Ur-Großeltern blieb keine andere Wahl als sich dem Druck zu beugen.“", "Sally Cox, die im Auftrag des Staates Alaska Shishmaref hilft, Pläne für die Umsiedlung zu entwickeln, erkennt darin die Ursünde. „Washington hat deshalb eine Verantwortung für die Menschen hier“. Wie auch für die benachbarten Gemeinden von Shaktoolik, Newtok, Kivalina und die übrigen 27 Orte an der Nordwestküste Alaskas, deren Existenz einem Bericht des Rechnungshofs des US-Kongresses zufolge durch den Klimawandel bedroht ist. Die Wellenbrecher, die das „Army Corps of Engineers“ über knapp 400 Meter entlang eines Teilstück des Nordstrandes aus Granitfels-Brocken aufgebaut hat, verlangsamen die Erosion, tun aber wenig, den Flughafen zu schützen, der im Notfall für die Evakuierung gebraucht wird.", "Angesichts der aussichtslosen Lage ", " vergangenen Herbst ein zweites Mal nach 2001", ". Clifford Weiyouana (75) war dagegen, weil er die Hoffnung auf eine schnelle Lösung aufgeben hat. „Ich werde längst tot sein“, sagt der gastfreundliche Witwer, der in seinem Haus gleich neben der Schule morgens Pfannkuchen aus Sauerteig serviert.", "Der Jäger und ehemalige Pilot, der sich das Fliegen einer einmotorigen Turboprop selber beibrachte, hat wenig Vertrauen in die Regierung, die bisher nichts getan habe, Shishmaref zu helfen. Clifford verfolgt wie ein Trauma, was die Lehrer mit ihm machten, als er sich wagte, in der Schule die Sprache seiner Vorfahren zu sprechen. „Ich musste zur Strafe hundert Mal an die Tafel schreiben: ", "“. Heute verstehen nur noch die Alten Inupiaq. „Wenn wir nicht mehr sind, stirbt die Sprache“, fürchtet Clifford, der den Klimawandel nicht als einzige Gefährdung seiner Kultur betrachtet. Ihn sorgt das Hereinbrechen der digitalen Flut so sehr wie die Wellen der Tschuktschensee.", "Er beobachtet aus dem Fenster seines Hauses, wie die Kids, statt von ihren Eltern zu lernen, wie sie Karibu und Enten jagen, in den Ferien stundenlang vor der Schule herumhängen, um im freien Wifi-Netz zu surfen. Während die Einwohner bis heute keine Kanalisation oder fließendes Wasser haben und die meisten ihr Geschäft auf den „Honeybucket“ (Honigeimer) genannten Trockenklos verrichten, erhält die Insel in den kommenden Monaten blitzschnelles Internet.", "Corbin und seine Freunde können sich der Anziehungskraft des Internets nicht entziehen. Trotz zaghafter Bemühungen der Schule verstehen die Teenager die Sprache ihrer Vorfahren nicht mehr. Und den Klimawandel? Lehrer Ken versucht die Konsequenzen vor Ort aufzuzeigen. Werden die jungen Inupiat, die ein Drittel der Gemeinde ausmachen, in Shishmaref bleiben können? Ihr Schulterzucken und Schweigen reflektiert die Unsicherheit einer Kultur, die so bedroht ist wie das Land, auf dem sie lebt. Gehen oder bleiben – die Alternative besteht nicht wirklich. Die inzwischen auf 300 Millionen Dollar geschätzten Kosten für die Umsiedlung zum West Creek Hill auf dem Festland kann die Gemeinde selber nicht aufbringen. Der Staat Alaska ist pleite und Washington verneint unter Präsident Donald Trump die unübersehbaren Fakten.", "„Geld fließt erst, wenn es zu einer Katastrophe kommt“, beschreibt Sally Cox das zynische Kalkül einer Gesellschaft, die, wie einst vor Hurrikan Katrina in New Orleans, kein Geld für Prävention ausgibt.", "In Shishmaref soll kein Präzedenzfall geschaffen werden, auf den sich später einmal die rund 3,7 Millionen Menschen berufen können, die in Regionen der USA leben, die von den steigenden Meeresspiegel gefährdet sind. Die Gemeinde steht damit vor der Quadratur des Kreises. Sie bekommt kein Geld für den Umzug, aber auch keines, die bestehende Infrastruktur zu verbessern.", ", mit diesen Worten legt Percy Nayuptuk (65), der Besitzer des „General Store“ an der einzig asphaltierten Straße der Insel, den Finger in die Wunde. Die Rettungs-Arche, von der sein Onkel Herbie einmal träumte, gibt es bis heute nicht. Wie auch niemand weiß, ob die Militärhubschrauber, auf die Shishmaref im Fall einer Katastrophe hofft, überhaupt in diese entlegene Region kommen können.", "„Wir fühlen uns diskriminiert“, klagt Bürgermeisterin Barr, die einen Zusammenhang zwischen der erzwungenen Assimilation, der ", " und dem drohenden Identitätsverlust erkennt. Dieser manifestiere sich in Drogenmissbrauch und steigende Selbstmordraten. Gerade erst beerdigte Shishmaref einen Fünfzehnjährigen auf dem Friedhof, der auf der mit sechs Meter sichersten Stelle der Insel liegt. „Wir kämpfen für den Erhalt unserer Kultur und wir erwarten dieselbe Unterstützung wie jeder andere US-Bürger auch“, forderte Barr Hilfe für die Klimaflüchtlinge.", "Jagdführer Tocktoo überbrachte den Hilferuf der Inupiat schon einmal persönlich in Washington und Anchorage. Seine Botschaft: „Das Desaster kommt. Die Frage ist nur wann. Die Verantwortlichen müssen endlich etwas tun.“ Wütend auf die Klima-Verschmutzer in den USA, Europa und Asien ist er nicht. Er sei „nur traurig“ über die Konsequenzen für Menschen und Tiere. „Ich sorge mich um den Eisbären und das Walross, das keinen Platz mehr zum Ruhen auf dem Eis finden, das Karibu, das nicht mehr an seine Nahrung kommt.“", "Präsident ", " zollte den Gefahren des Klimawandels an der Küste Alaskas Tribut als er sich 2015 in dem nördlich von Shishmaref gelegenen Kotzebue ein Bild von der Lage machte. Amtsinhaber Donald Trump hält den Klimawandel dagegen für eine Erfindung. „Er sollte sich mal anschauen kommen, wie Shishmaref Stück für Stück versinkt“, fordert Lehrer Ken am Grab von Norman, dem ersten Opfer des Klimawandels. Zu dessen Ehren benannten die Stenecks ihr fünftes Kind nach ihm. Dies ist eine Tradition der Inupiat, in deren Glauben die Verstorbenen in den nach ihnen benannten Personen weiterleben.", "Dies könnte das Schicksal der Insel vorwegnehmen. Im Stich gelassen von ihrer Regierung, verlassen sich die 600 Inupiat auf ihre so oft bewiesene Überlebensfähigkeit. Niemand weiss genau, wann es passiert. Aber wenn der letzte Tag gekommen ist, und die ", ", wird, so hoffen sie, Shishmaref weiterleben.", "In Bonn wird heute die Weltklimakonferenz fortgesetzt. Besonders im Blickpunkt stehen am zweiten ..."]},
{"url": "https://www.weser-kurier.de/sport/fussball_artikel,-wmlegende-hans-schaefer-stirbt-im-alter-von-90-jahren-_arid,1666401.html", "article_id": "1666401", "section": "sport", "article_headline": "WM-Legende Hans Schäfer stirbt im Alter von 90 Jahren", "date": "07.11.2017", "author": "Max Seidenfaden", "article_text": []},
{"url": "https://www.weser-kurier.de/deutschland-welt/deutschland-welt-politik_artikel,-saudiarabien-verschaerft-ton-gegenueber-dem-erzrivalen-iran-_arid,1666414.html", "article_id": "1666414", "section": "deutschland-welt", "article_headline": "Saudi-Arabien verschärft Ton gegenüber dem Erzrivalen Iran", "date": "07.11.2017", "author": null, "article_text": []},
{"url": "https://www.weser-kurier.de/deutschland-welt/deutschland-welt-vermischtes_artikel,-gutachterin-im-mordprozess-hussein-k-ist-25-jahre-alt-_arid,1666302.html", "article_id": "1666302", "section": "deutschland-welt", "article_headline": "Gutachterin im Mordprozess: Hussein K. ist 25 Jahre alt", "date": "07.11.2017", "author": null, "article_text": []},
{"url": "https://www.weser-kurier.de/werder/werder-bundesliga_artikel,-keine-freitagsspiele-im-werderwinter-_arid,1666384.html", "article_id": "1666384", "section": "werder", "article_headline": "Keine Freitagsspiele im Werder-Winter", "date": "07.11.2017", "author": null, "article_text": ["Die Ansetzungen der Bundesliga-Spieltage 15 bis 22 sind offiziell: Vom 9. Dezember bis zum 11. Februar erwartet die Fans des SV Werder Bremen ein recht angenehmer Spielplan. Nachdem die letzte Terminierungsrunde auf einigen Unmut in Fankreisen getroffen war, sehen die kommenden Termine mehrheitlich nach zuschauerfreundlichen Ansetzungen aus. Hier findet ihr die Übersicht über die fix terminierten Spieltage:", " ", "Borussia Dortmund - SV Werder Bremen (15. Spieltag)", "Bayer 04 Leverkusen - SV Werder Bremen (16. Spieltag)", "SV Werder Bremen - FSV Mainz 05 (17. Spieltag)", "SV Werder Bremen - TSG Hoffenheim (18. Spieltag)", "FC Bayern München - SV Werder Bremen (19. Spieltag)", "SV Werder Bremen - Hertha BSC (20. Spieltag)", "Schalke 04 - SV Werder Bremen (21. Spieltag)", "SV Werder Bremen - VfL Wolfsburg (22. Spieltag)"]},
{"url": "https://www.weser-kurier.de/deutschland-welt/deutschland-welt-vermischtes_artikel,-gluecksatlas-so-lebenswert-ist-deutschland-_arid,1666305.html", "article_id": "1666305", "section": "deutschland-welt", "article_headline": "Glücksatlas: So lebenswert ist Deutschland", "date": "07.11.2017", "author": null, "article_text": []},
{"url": "https://www.weser-kurier.de/deutschland-welt/deutschland-welt-vermischtes_artikel,-comte-statt-kanone-der-kaese-aus-der-festung-_arid,1666468.html", "article_id": "1666468", "section": "deutschland-welt", "article_headline": "Comté statt Kanone: Der Käse aus der Festung", "date": "07.11.2017", "author": "Birgit Holzer", "article_text": []},
{"url": "https://www.weser-kurier.de/region/niedersachsen_artikel,-spd-und-cdu-in-niedersachsen-machen-erstmal-kassensturz-_arid,1666458.html", "article_id": "1666458", "section": "region", "article_headline": "SPD und CDU in Niedersachsen machen erstmal Kassensturz", "date": "07.11.2017", "author": null, "article_text": []},
{"url": "https://www.weser-kurier.de/bremen/bremen-stadt_artikel,-muellabfuhr-bleibt-bei-nehlsen-_arid,1666394.html", "article_id": "1666394", "section": "bremen", "article_headline": "Müllabfuhr bleibt bei Nehlsen", "date": "07.11.2017", "author": "Jürgen Theiner", "article_text": ["Der Bremer Entsorger Nehlsen bleibt Partner der Stadt bei der Müllabfuhr. Das Unternehmen mit Sitz an der Hüttenstraße hat sich bei einer Ausschreibung für den Zeitraum zwischen Juli 2018 und 2028 durchgesetzt. Nehlsen wird allerdings nicht mehr wie bisher mit seiner Tochter ENO direkter Auftragnehmer der Stadt, sondern Mehrheitseigner einer Betriebsgesellschaft, die unter dem Dach einer von der Stadt gegründeten Anstalt öffentlichen Rechts (AöR) angesiedelt sein wird. Die AöR ist im rechtlichen Sinne verantwortlich für die Müllentsorgung im Stadtgebiet.", "Für die Belegschaft von Nehlsen/ENO ist das Ausschreibungsergebnis eine gute Nachricht. Zwar war den rund 300 ENO-Beschäftigten bereits im Vorfeld eine Weiterbeschäftigung beim Ausschreibungsgewinner garantiert worden, doch die Ungewissheit über den künftigen Arbeitgeber setzte manchen Beschäftigten zu. Nun haben sie Klarheit. Auch für die Firma Nehlsen selbst ist der Sieg bei der Ausschreibung wichtig. Ein Verlust des Heimatmarktes hätte für den Bremer Entsorger – neben dem finanziellen Verlust – einen herben Imageschaden bedeutet."]},
{"url": "https://www.weser-kurier.de/bremen/bremen-stadt_artikel,-sprengsatz-detoniert-in-der-bremer-vahr-_arid,1666343.html", "article_id": "1666343", "section": "bremen", "article_headline": "Sprengsatz detoniert in der Bremer Vahr", "date": "07.11.2017", "author": "Timo Thalmann", "article_text": []},
{"url": "https://www.weser-kurier.de/bremen/bremen-stadt_artikel,-senat-zieht-konsequenzen-aus-bildungsreport-_arid,1666402.html", "article_id": "1666402", "section": "bremen", "article_headline": "Senat zieht Konsequenzen aus Bildungsreport", "date": "07.11.2017", "author": "Sara Sundermann", "article_text": []},
{"url": "https://www.weser-kurier.de/deutschland-welt/deutschland-welt-vermischtes_artikel,-der-ideenzug-der-bahn-zockend-ans-ziel-_arid,1666523.html", "article_id": "1666523", "section": "deutschland-welt", "article_headline": "Der \"Ideenzug\" der Bahn: Zockend ans Ziel", "date": "07.11.2017", "author": null, "article_text": []},
{"url": "https://www.weser-kurier.de/bremen/bremen-fotos_galerie,-luftbilder-der-weser-_mediagalid,38138.html", "article_id": "38138", "section": "bremen", "article_headline": "Der Fluss aus der Vogelperspektive Luftbilder der Weser", "date": null, "author": null, "article_text": []},
{"url": "https://www.weser-kurier.de/werder/werder-bundesliga_artikel,-j%C3%B3hannsson-ich-habe-neue-hoffnung-_arid,1666434.html", "article_id": "1666434", "section": "werder", "article_headline": "Jóhannsson: „Ich habe neue Hoffnung“", "date": "07.11.2017", "author": null, "article_text": ["\"I want to play more\", machte Aron Jóhannsson während eines Pressegesprächs nachdrücklich deutlich. Der US-Amerikaner mit isländischen Wurzeln möchte vor allem eins: Spielen, spielen, spielen. Viel Gelegenheit dazu hatte der Stürmer dazu in dieser Saison bei Werder noch nicht: Zwei Kurzeinsätze in der Bundesliga, eine Partie über 90 Minuten in Liga drei, das war es dann auch. Zu wenig für die Ansprüche des 26-Jährigen, der 2015 für 4,2 Millionen Euro aus Alkmaar nach Bremen gekommen und seitdem nicht wirklich glücklich an der Weser geworden ist.", "Das lag auch an seiner Situation unter Trainer Alexander Nouri, der für Jóhannsson nie wirklich eine Verwendung gefunden hatte. \"Natürlich habe ich darüber nachgedacht, den Verein zu verlassen, als ich keine Zeit auf dem Platz bekommen habe\", räumt Jóhannsson ein. Was er auch im Training versuchte - für den Kader reichte es so gut wie nie. Dennoch hegt der Stürmer keinen Groll gegenüber seinem Ex-Coach. \"Ich will nichts Negatives über Alexander Nouri sagen\", stellt Jóhannsson klar. Dennoch merkt man dem Offensivmann an, dass die neue Situation für ihn einer kleinen Befreiung gleichkommt. Gegen Frankfurt stand Jóhannsson nun das erste Mal seit August wieder im Kader und kam zumindest zu einem Kurzeinsatz.", "\"Es ist ein Neustart für mich\", bekräftigt auch Jóhannsson selbst. \"Ich habe neue Hoffnung.\" Damit seine Hoffnung auf Spielzeit sich erfüllt, muss nun aber auch die Leistung stimmen. Zumindest Johannes Eggestein scheint Jóhannsson in der Trainingswoche unter Interimscoach Florian Kohfeldt bereits überholt zu haben, das Talent sammelte zuletzt stattdessen in der U23 Spielpraxis. \"Er ist ein extrem talentierter junger Kerl\", lobte Jóhannsson seinen Konkurrenten um den Kaderplatz als Sturm-Alternative.", "Jóhannsson dagegen ist derzeit in der Phase seiner Karriere, die gemeinhin als \"bestes Fußballer-Alter\" beschrieben wird. Höchste Zeit, endlich die Leistungen zu liefern, für die man ihn einst verpflichtet hatte – gerne auch unter Kohfeldt. \"Es herrscht eine positive Atmosphäre im Training, das ist natürlich gut für mich\", beschreibt Jóhannsson die ersten Tage unter dem neuen Coach. Auch die Spielanlage, die Werder gegen Frankfurt ausprobierte, käme ihm entgegen: \"Das System liegt mir.\" Auch in Alkmaar, wo Jóhannsson die beste Phase in seiner Karriere hatte, war ein 4-3-3 das Mittel der Wahl.", " über seine aktuelle Situation bei ", " ", "(crb)(cev)"]},
{"url": "https://www.weser-kurier.de/region/delmenhorster-kurier_artikel,-getoete-frau-lebte-im-problemblock-des-wolleparks-_arid,1666519.html", "article_id": "1666519", "section": "region", "article_headline": "Getöte Frau lebte im Problemblock des Wolleparks", "date": "07.11.2017", "author": "Andreas D. Becker", "article_text": ["Die 51-jährige Obdachlose, die in der Nacht von Freitag auf Sonnabend auf dem Gelände des ehemaligen Rangierbahnhofs am Winterweg getötet worden war, ist offenbar eine ehemalige Anwohnerin des Wolleparks gewesen. Wie Staatsanwalt Torben Tölle am Dienstag berichtete, war die Frau erst seit rund einer Woche obdachlos, zuvor habe sie \"unter der Anschrift Am Wollepark\" gewohnt. Um welche Adresse es sich konkret handelte, teilte er nicht mit. DPA zufolge hatte die Frau ihre Wohnung aufgrund der Zwangsräumung der Wollepark-Blöcke 11 und 12 durch die Stadt Anfang November verlassen müssen. Außerdem wurde nun bekannt, dass die Frau ursprünglich aus Polen kam.", "Wer hat eine Obdachlose in Delmenhorst misshandelt und getötet? Noch haben die Ermittler keine ...", "Indes hat die Polizei in dem Fall nun eine Mordkommission eingerichtet, um die Hintergründe der Tat weiter aufzuklären. Das teilte Polizeisprecherin Désirée Krikkis mit. Nähere Informationen zu dem Vorfall gelangen nur langsam an die Öffentlichkeit. So wurde nun etwa auch bekanntgegeben, dass die Polizei bereits einen Verdächtigen in dem Fall festgenommen hatte. Der Verdacht gegen den Festgenommenen erhärtete sich jedoch nicht, sodass er inzwischen wieder entlassen wurde.", "Die beiden Hochhäuser ohne Wasser und Gas im Delmenhorster Wollepark sind seit Mittwoch ...", "Am frühen Sonnabend hatte, wie berichtet, ein Bekannter die Tote in einer Garage auf dem Gelände entdeckt. Sie wurde den bisherigen Erkenntnissen nach schwer misshandelt. Dabei erlitt sie so schwere Verletzungen, dass sie starb. Hinweise darauf, dass die Frau Opfer eines Sexualverbrechens ist, gibt es bisher nicht. Wie genau es zu den Misshandlungen kam, ist noch nicht klar, ebenso wenig wie ein mögliches Tatmotiv. \"Weitere Details können aufgrund der laufenden Ermittlungen derzeit nicht bekannt gegeben werden\", teilte Krikkis dazu mit. Einen möglichen Zeugenaufruf zog die Polizeisprecherin vorerst nicht in Betracht, da das Gelände abseits liegt und dementsprechend kein Bereich wäre, an dem man mit Zeugen rechnen könne.", "Das 51-jährige Opfer hatte in der Garage, in der sie aufgefunden worden war, laut Staatsanwaltschaft offenbar gehaust. Als Reaktion auf den Vorfall werden nun auch mehr Unterbringungsmöglichkeiten nur für obdachlose Frauen gefordert, da diese besonders gefährdet sind, Opfer von Gewalt zu werden. \"Frauen haben in Notunterkünften, die mehrheitlich von Männern belegt sind, einen schweren Stand\", sagte etwa Werena Rosenke von der Bundesarbeitsgemeinschaft Wohnungslosenhilfe gegenüber DPA. Deshalb würden Frauen solche Unterkünfte möglichst meiden und stattdessen prekäre Wohnverhältnisse eingehen, um nicht auf der Straße zu landen.", "Die Stadt will die Daumenschrauben bei den Besitzern der Wohnungen in den Häusern „Am Wollepark“ 11 ...", "\"Frauen brauchen einen abgeschlossenen, männerfreien Raum\", betonte auch Katrin Kriesche-Radtke vom Tagesaufenthalt der Diakonie für Wohnungslose in Delmenhorst. Auch für Frauen müsse es kurzfristige Übernachtungsmöglichkeiten geben, die schnell und unbürokratisch verfügbar seien, forderte sie. In der Stadt gibt es nur eine Unterkunft für wohnungslose Männer. Die Diakonie müsse Frauen zum Ordnungsamt schicken, das diesen dann einen Platz vermittele. 23 stationäre Plätze bietet das Gut Dauelsberg in Delmenhorst in der Wohnungslosenhilfe an sowie zusätzlich sieben Plätze für akute Wohnungsnotfälle. \"Bei uns sind nur Männer untergebracht\", berichtete auch Helmut Blauth, der Leiter des Guts Dauelsberg.", "In seiner Einrichtung sei der Mord bislang noch kaum zur Sprache gekommen. \"Das ist hier komischerweise gar kein Thema\", sagte Blauth. Er vermutet, dass das vielleicht auch damit zusammenhängt, dass diejenigen, die einen Platz in der stationären Wohnungslosenhilfe haben, sich kaum noch in der Szene aufhalten würden. \"Das ist ja letztlich auch das Ziel der Unterbringung\", erklärte er."]},
{"url": "https://www.weser-kurier.de/werder/werder-bundesliga_artikel,-baumann-wissen-die-mannschaft-in-guten-haenden-_arid,1666505.html", "article_id": "1666505", "section": "werder", "article_headline": "Baumann: „Wissen die Mannschaft in guten Händen“", "date": "07.11.2017", "author": "Christoph Sonnenberg und Malte Bürger", "article_text": ["„Es sind viele Namen, die gehandelt und spekuliert werden. Damit müssen wir leben, weil wir nichts dementieren, kommentieren oder bestätigen wollen“, sagte Baumann, der auch nicht verraten wollte, wie groß der Kandidatenkreis noch ist. Darüber hinaus betonte der Sportchef noch einmal, dass es auch weiterhin gut möglich sei, dass Florian Kohfeldt weiter als Trainer im Amt bleibe und bis zum Hannover-Spiel noch keine andere Entscheidung falle. „Das ist kein Muss, weil wir die Mannschaft in guten Händen wissen.“", "Derweil bestätigte Baumann, dass er am vergangenen Sonntag in der Schweiz war, um sich die Partie zwischen den Young Boys Bern und dem FC Basel (1:1) anzuschauen. „Ja, es ist richtig, aber das ist ja auch nichts Ungewöhnliches“, sagte Baumann und verwies darauf, dass er solche Partien vorrangig zur Spielerbeobachtung nutze. „Wenn Sie wüssten ,wo ich alles Spiele gucke, so viele Trainer kann ich gar nicht verpflichten.“ Interessant war aber sicherlich auch Berns Trainer Adi Hütter, er gilt als einer der Kandidaten auf den Trainerposten bei Werder.", "Ein anderes Thema war die mögliche Verpflichtung von Anthony Ujah. Der Ex-Bremer war zuletzt in China mit seinem Klub abgestiegen und hatte mit einer Rückkehr nach Deutschland kokettiert. Nach eigenen Angaben sei sein Vertrag in Asien ausgelaufen. „Laut unseren Informationen ist der Vertrag nicht ausgelaufen und deshalb stellt sich die Situation für uns anders da“, sagte Baumann. Eine Verpflichtung sei daher momentan kein Thema – auch weil Baumann weiterhin vom aktuellen Personal überzeugt ist. „Es ist aktuell nicht geplant, dass wir da tätig werden.“"]},
{"url": "https://www.weser-kurier.de/bremen/bremen-stadt_artikel,-streit-ueber-neustaedter-hafen-spaltet-bremer-cdu-_arid,1666499.html", "article_id": "1666499", "section": "bremen", "article_headline": "Streit über Neustädter Hafen spaltet Bremer CDU", "date": "07.11.2017", "author": "Jürgen Hinrichs", "article_text": []}
]