[
{"url": "https://www.weser-kurier.de/bremen/bremen-stadt_artikel,-25jaehriger-stirbt-nach-schuessen-vor-supermarkt-_arid,1664631.html", "article_id": "1664631", "section": "bremen", "article_headline": "25-Jähriger stirbt nach Schüssen vor Supermarkt", "date": "02.11.2017", "author": "Lisa Boekhoff", "article_text": []},
{"url": "https://www.weser-kurier.de/bremen/bremen-stadt_artikel,-whatsapp-in-bremen-_arid,1600655.html", "article_id": "1600655", "section": "bremen", "article_headline": "WhatsApp in Bremen?", "date": "02.11.2017", "author": null, "article_text": []},
{"url": "https://www.weser-kurier.de/deutschland-welt/deutschland-welt-vermischtes_artikel,-massenrausch-der-heilpraktiker-psychotherapeut-gesteht-_arid,1664581.html", "article_id": "1664581", "section": "deutschland-welt", "article_headline": "Massenrausch der Heilpraktiker: Psychotherapeut gesteht", "date": "02.11.2017", "author": null, "article_text": []},
{"url": "https://www.weser-kurier.de/bremen/bremen-stadt_artikel,-mehr-sicherheit-fuer-fahrradfahrer-_arid,1664601.html", "article_id": "1664601", "section": "bremen", "article_headline": "Mehr Sicherheit für Fahrradfahrer", "date": "02.11.2017", "author": "Daniel Kähler", "article_text": ["Die Umbaumaßnahmen an den Kreuzungen seien schrittweise bis 2019 geplant, heißt es aus der Bürgerschaftsfraktion der Grünen. Konkret sollen an den Kreuzungen die Fußgänger vom Fahrradverkehr getrennt werden. Dieser werde dann separat oder parallel zum Autoverkehr geführt, so dass die Situation dort entzerrt werde. Dadurch seien dann Fahrradfahrer für Autofahrer sichtbarer und würden seltener in deren „toten Winkel“ gelangen, wenn diese rechts abbiegen wollten, heißt es in einer Vorlage für die aktuelle Sitzung der Verkehrsdeputation.", "Durch veränderte Ampelschaltungen kämen die Radfahrer künftig zudem schneller voran. Dies stärke den Fahrradverkehr in Bremen insgesamt, so der verkehrspolitische Sprecher der Grünen-Fraktion, Ralph Saxe.", "Nötig werden unter anderem neue Straßenmarkierungen und Veränderungen an den Ampelanlagen. Die Umbaumaßnahmen kosteten 427.000 Euro, heißt es. Bremen trage davon nur ein Viertel, der Rest werde aus Bundesmitteln finanziert.", "In den kommenden zwei Jahren wird beispielsweise an den Knotenpunkten Gastfeldstraße/Kirchweg, Fährstraße/Osterdeich, Am Wall/Herdentor, Hohenlohestraße/Hermann-Böse-Straße und Thedinghauser Straße/Friedrich-Ebert-Straße gebaut. Schon seit 2011 gibt es ähnliche Maßnahmen an mehr als 30 Verkehrsknotenpunkten, heißt es. An einzelnen Standorten liefen auch in diesem Jahr noch Bauarbeiten. Es gebe aber keine Einschränkungen für Autofahrer an den Kreuzungen mit der veränderten Führung der Fahrradfahrer."]},
{"url": "https://www.weser-kurier.de/bremen/bremen-wirtschaft_artikel,-eine-bremische-loesung-fuer-das-kelloggareal-_arid,1664431.html", "article_id": "1664431", "section": "bremen", "article_headline": "Eine bremische Lösung für das Kellogg-Areal", "date": "02.11.2017", "author": "Maren Beneke", "article_text": ["Vertrauen. Dieses Wort wird an diesem Mittwoch so häufig genannt wie kein anderes. Vertrauensvoll seien die Gespräche zwischen dem Nahrungsmittelkonzern Kellogg Manufacturing und der Stadt verlaufen. Da sind sich alle Seiten einig. Und dass keine Inhalte der Gespräche nach außen gedrungen sind, habe dieses Vertrauen noch einmal bestärkt.", "Über Monate und Wochen hinweg war hinter verschlossenen Türen verhandelt worden. Schließlich ging es um nicht weniger als die Zukunft eines 15 Hektar großen Grundstücks in bester Stadtlage. Ein Areal, auf dem Kellogg mehr als 50 Jahre Frühstücksflocken hergestellt hat. Nachdem der Konzern 2016 angekündigt hatte, die ­Produktion einzustellen, gab es viele Diskussionen darüber, wie es mit dem Gelände weitergehen soll. Das gipfelte zwischenzeitlich sogar in einem Streit zwischen Wirtschafts- und Bauressort über die Zuständigkeiten.", "Doch zuletzt war es überraschend ruhig geworden – bis alle Beteiligten am Montag schließlich eine gemeinsame Lösung präsentierten, die bremischer wohl nicht hätte ausfallen können: ein gegenseitiges Einvernehmen zwischen Kellogg und der Stadt, dass das Gelände gemeinsam weiterentwickelt und beplant wird. Eine entsprechende Absichtserklärung wurde unterzeichnet. Bis Ende Mai wird nun weiterverhandelt. Dann soll ein städtebaulicher Vertrag zwischen beiden Parteien geschlossen werden, in dem der weitere Planungsprozess, aber auch Fragen etwa zur Aufteilung den Kosten geregelt werden. Die Stadt bekommt also ein Mitspracherecht, wie es auf dem Grundstück weitergeht.", "Das Gelände der Firma Kellogg in der Bremer Überseestadt soll neu entwickelt werden. Die enormen ...", "„Natürlich wollten wir nichts verschenken“, sagt der ehemalige Kellogg-Werkleiter Rainer Frerich-Sagurna. Kellogg habe aber auch kein Interesse daran gehabt, im Sinne eines Immobilienmaklers den höchsten Preis zu erzielen. Dem Konzern sei an einer „fairen Lösung“ gelegen gewesen. Die Stadt wiederum wollte verhindern, dass das Gelände zu einem Spekulationsobjekt wird. Wirtschaftsstaatsrat Ekkehart Siering, der die Verhandlungen für die Stadt geführt hat, sagt nun: „Am Ende gibt es keine Verlierer.“", "Die eine Seite bringe sich mit wirtschaftlichen, die andere Seite mit städtischen Interessen ein. Und für die Stadt bedeutet die Lösung nun, dass sie nicht selbst investieren beziehungsweise das Gelände nicht selbst erwerben muss. Auch Andreas Heyer, Chef der Wirtschaftsförderung Bremen, die für die Vermarktung der Überseestadt zuständig ist, nennt die Verständigung zwischen Bremen und Kellogg „eine historische Chance und ideale Voraussetzung für die Fortsetzung der Überseestadt-Erfolgsgeschichte“.", "Der weitere Fahrplan für das Gelände steht bereits fest: Mehrere Vorstudien und ein Masterplan für die Gesamtfläche südlicher Europahafen sollen Klarheit darüber bringen, wie die Fläche – auch unter Einbeziehung der gesamten Überseestadt – weiterentwickelt werden könnte. Schon jetzt sind sich alle Seiten darüber einig, dass Wohnungen, öffentliche Einrichtungen sowie Raum für Dienstleistungen und Gewerbe auf dem Areal vorstellbar wären. Im bundesweiten Baurecht ist diese Form der Mischnutzung nach Angaben des Bauressorts erst kürzlich als urbanes Gebiet festgeschrieben worden. Im weiteren Planungsprozess wird es dazu ein umfangreiches Beteiligungsverfahren mit allen Betroffenen geben, also auch den Nachbarn, die in dem Teil des Europahafens schon ansässig sind.", "Bremen ist in der Planung zur Entwicklung der Überseestadt einen großen Schritt weiter gekommen. Am ...", "In dem städtebaulichen Vertrag, der, so der Plan, Ende Mai zwischen Stadt und Kellogg vereinbart wird, sollen diese Punkte schon einmal grob festgehalten werden. Mit weiterem Leben gefüllt werden die Ergebnisse dieser Vorplanungen dann im Anschluss. „Bremen ist es gelungen, so wichtige Aspekte wie soziale Infrastruktur, Grünflächenplanung, Altlastenreinigung oder beispielsweise Hochwasserschutz mitaufzunehmen“, sagt Bausenator Joachim Lohse (Grüne). Diese müssten nun präzisiert werden. Vor allem aber werde der städtebauliche Vertrag dazu beitragen, einen für beide Seiten akzeptablen Grundstückswert zu garantieren. Bis 2021, so heißt es, sollen alle baurechtlichen Fragen geklärt sein. Dann könnten die ersten Bagger rollen.", "Mit WPD steht bereits ein Investor bereit, der das Gelände von Kellogg kaufen möchte. Kommt der Kaufvertrag zustande, übernimmt der Windparkprojektierer sämtliche Rechte und Pflichten, die zuvor zwischen Stadt und dem US-amerikanischen Konzern vereinbart wurden. Gleichzeitig wird WPD zum Investor, entwickelt das Grundstück also mit.", "Dass dieses Geschäft noch platzen könnte, danach sieht es derzeit nicht aus. Am Mittwochmorgen sitzen WPD-Chef Klaus Meier, Kellogg-Vertreter Frerich-Sagurna und Jens Lütjen, geschäftsführender Gesellschafter des Immobilienunternehmens Robert C. Spies, einträchtig zusammen. Lütjen, der die Verhandlungen beratend begleitet hat, sagt: „Mit einem bremischen Investor wie WPD wird möglich, was mit anderen Investoren hätte schwierig werden können.“ Schließlich würden sich Politik und Unternehmen seit Jahren kennen. „Und alle sind sich einig: Aus dem Quartier muss etwas Vernünftiges werden.“ Auch Meier sagt: „Ich habe keine Zweifel, dass es klappt.“", "WPD hat daran nicht nur ein Interesse als Investor, sondern will auch selbst als Bauherr tätig werden. Denn die Firmenzentrale in Nachbarschaft zum Kellogg-Gelände ist zu klein geworden für die mehreren Hundert Mitarbeiter des Windparkprojektierers. Aber auch für das restliche Areal hat der designierte Investor Wünsche: Er träumt von einem „grünen Quartier“, also einem Gelände, auf dem es Tankstellen für E-Autos gibt, der Strom aus bereits andernorts errichteten Windkraftanlagen kommt und die Gebäude mit Fernwärme geheizt werden. Ideen, denen auch Staatsrat Siering etwas abgewinnen kann. „Wir haben nun alle Möglichkeiten, das Areal gemeinsam zu entwickeln. Das ist eine optimale Situation.“"]},
{"url": "https://www.weser-kurier.de/bremen/bremen-stadt_artikel,-20jaehriger-von-gruppe-attackiert-und-schwer-verletzt-_arid,1664703.html", "article_id": "1664703", "section": "bremen", "article_headline": "20-Jähriger von Gruppe attackiert und schwer verletzt", "date": "02.11.2017", "author": null, "article_text": []},
{"url": "https://www.weser-kurier.de/deutschland-welt/deutschland-welt-vermischtes_artikel,-forscher-entdecken-riesigen-hohlraum-in-der-cheopspyramide-_arid,1664661.html", "article_id": "1664661", "section": "deutschland-welt", "article_headline": "Forscher entdecken riesigen Hohlraum in der Cheops-Pyramide", "date": "02.11.2017", "author": null, "article_text": []},
{"url": "https://www.weser-kurier.de/deutschland-welt/deutschland-welt-politik_artikel,-jamaikarunde-steht-vor-hohen-huerden-_arid,1664590.html", "article_id": "1664590", "section": "deutschland-welt", "article_headline": "Jamaika-Runde steht vor hohen Hürden", "date": "02.11.2017", "author": null, "article_text": []},
{"url": "https://www.weser-kurier.de/deutschland-welt/deutschland-welt-politik_artikel,-israel-feiert-palaestinenser-protestieren-_arid,1664736.html", "article_id": "1664736", "section": "deutschland-welt", "article_headline": "Israel feiert, Palästinenser protestieren", "date": "02.11.2017", "author": null, "article_text": []},
{"url": "https://www.weser-kurier.de/deutschland-welt/deutschland-welt-vermischtes_artikel,-angriffe-auf-kuehe-agressive-elstern-zum-abschuss-freigegeben-_arid,1664727.html", "article_id": "1664727", "section": "deutschland-welt", "article_headline": "Angriffe auf Kühe: Agressive Elstern zum Abschuss freigegeben", "date": "02.11.2017", "author": null, "article_text": []},
{"url": "https://www.weser-kurier.de/bremen/bremen-stadt_artikel,-18jaehriger-patient-hat-kein-vertrauen-mehr-in-aerzte-_arid,1664287.html", "article_id": "1664287", "section": "bremen", "article_headline": "18-jähriger Patient hat kein Vertrauen mehr in Ärzte", "date": "01.11.2017", "author": "Antje Stürmann", "article_text": ["Kerim Ucar ist wieder zu Hause. Was ihm passiert ist, das können er und seine Familie immer noch nicht fassen: Ein Arzt am Klinikum Bremen-Mitte hat dem 18-Jährigen Anfang Oktober statt der Milz eine Niere entfernt. Die Staatsanwaltschaft ermittelt gegen den Mediziner wegen des Verdachts der fahrlässigen Körperverletzung.", "„Es geht ihm körperlich besser“, sagt seine Mutter Durna Ucar. Seelisch habe er sich noch lange nicht von dem Schock erholt. „Kerim will nicht über den Fall reden“, sagt sie. Seit er weiß, dass die Ärzte ihm eine gesunde Niere entfernt haben, werde er psychologisch betreut. Er habe kein Vertrauen mehr zu Ärzten, sagt seine Mutter. Zur Schule gehe der Gymnasiast noch nicht wieder. Fraglich, ob das noch vor der nächsten Operation möglich ist: „Die Milz muss ja noch raus“, so seine Mutter. Einen Operationstermin gebe es noch nicht. „Wir stehen deswegen mit unserer Hausärztin in Verbindung.“", "Wegen des Verdachts der fahrlässigen Körperverletzung ermittelt die Staatsanwaltschaft Bremen gegen ...", "Wo ihr Sohn dann operiert werden soll, weiß Durna Ucar noch nicht. „Wahrscheinlich nicht im Klinikum Mitte“, sagt sie. Der Arzt, der das falsche Organ entfernt habe, praktiziere weiter, kritisiert Durna Ucar. Sie fragt sich, warum während der OP niemandem im Team aufgefallen sei, dass der Arzt das falsche Organ entnimmt. „Ich frage mich, was die anderen gemacht haben“, sagt Ucar wütend.", "Wie berichtet, leidet Kerim Ucar seit seiner Geburt unter einer Kugelzellenanämie. Das hat dazu geführt, dass die Milz vergrößert ist. Die krankhafte Veränderung der roten Blutkörperchen führe dazu, dass ihr Sohn blass sei und einen Teil seiner Leistungsfähigkeit einbüße, erklärt die Mutter. „Damit er aktiver werden kann, haben ihm die Ärzte empfohlen, die Milz entfernen zu lassen.“", "Bekannt wurde die Organverwechslung, nachdem die vermeintliche Milz in der Pathologie untersucht worden war. „Jetzt heißt es, die Niere soll krank gewesen sein und sei deshalb entnommen worden“, berichtet Durna Ucar. Schriftlich wolle ihr das aber niemand bestätigen. „Mein Sohn hatte noch nie Nierenprobleme“, sagt Ucar. Sie vermutet, der Entlassungsbericht könnte dem Operationsergebnis angepasst worden sein.", "Durna Ucar fordert jetzt von der Klinik: „Sollte mein Sohn irgendwann eine Niere benötigen, möchte ich, dass er eine von der Klinik bekommt. Dass er nur noch eine hat, ist schließlich nicht unser Verschulden.“", "Der Klinikverbund Gesundheit Nord (Geno) will zu dem Fall wegen der laufenden strafrechtlichen Ermittlungen keine Stellung nehmen. Geno-Sprecherin Karen Matiszick sagt: „Bevor wir uns zu Ursachen und Konsequenzen äußern, wollen wir die Ermittlungsergebnisse der Staatsanwaltschaft abwarten.“ Diese ermittelt aufgrund einer Anzeige wegen fahrlässiger Körperverletzung gegen den Arzt, der Kerim Ucar operiert hat.", "Wie lange sich diese Ermittlungen noch hinziehen werden, kann Frank Passade, Sprecher der Bremer Staatsanwaltschaft, nach eigenen Aussagen nicht abschätzen. „Das ist auch abhängig davon, ob wir externe medizinische Sachverständige hinzuziehen.“ Liege das Ermittlungsergebnis vor, entscheide der Staatsanwalt, ob ein Tatverdacht bestehe und Anklage erhoben werde. Auch der beschuldigte Arzt erhalte die Möglichkeit, seine Sicht der Dinge darzulegen. Fahrlässige Körperverletzung, so Passade, könne mit einer Geldstrafe oder mit einer Freiheitsstrafe von bis zu drei Jahren geahndet werden.", "Fälle wie der von Kerim Ucar sind nach Passades Einschätzung selten in Bremen. „Ich selbst habe mich noch nicht mit solch einem Fall befassen müssen“, sagt der Sprecher der Staatsanwaltschaft."]},
{"url": "https://www.weser-kurier.de/deutschland-welt/deutschland-welt-fotos_galerie,-Die-unsinnigsten-Zeitungstexte-_mediagalid,37505.html", "article_id": "37505", "section": "deutschland-welt", "article_headline": "Perlen des Lokaljournalismus Die unsinnigsten Zeitungstexte", "date": null, "author": null, "article_text": []},
{"url": "https://www.weser-kurier.de/deutschland-welt/deutschland-welt-politik_artikel,-haftbefehl-gegen-puigdemont-erlassen-_arid,1664785.html", "article_id": "1664785", "section": "deutschland-welt", "article_headline": "Haftbefehl gegen Puigdemont erlassen", "date": "02.11.2017", "author": null, "article_text": []},
{"url": "https://www.weser-kurier.de/bremen/bremen-stadt_artikel,-gruene-kritisieren-panzerkonvoi-durchs-bremer-viertel-_arid,1664632.html", "article_id": "1664632", "section": "bremen", "article_headline": "Grüne kritisieren Panzer-Konvoi durchs Bremer Viertel", "date": "02.11.2017", "author": null, "article_text": []},
{"url": "https://www.weser-kurier.de/sport/fussball_artikel,-dfb-aendert-regelungen-fuer-videobeweis-_arid,1664711.html", "article_id": "1664711", "section": "sport", "article_headline": "DFB ändert Regelungen für Videobeweis", "date": "02.11.2017", "author": null, "article_text": []},
{"url": "https://www.weser-kurier.de/region/niedersachsen_artikel,-parteigegner-wollen-afdchef-hampel-entmachten-_arid,1664821.html", "article_id": "1664821", "section": "region", "article_headline": "Parteigegner wollen AfD-Chef Hampel entmachten", "date": "02.11.2017", "author": null, "article_text": []},
{"url": "https://www.weser-kurier.de/werder/werder-fotos_galerie,-Die-groessten-WerderErfolge-_mediagalid,36611.html", "article_id": "36611", "section": "werder", "article_headline": "Von 1961 bis 2009 Die größten Werder-Erfolge", "date": null, "author": null, "article_text": []},
{"url": "https://www.weser-kurier.de/bremen/bremen-stadt_artikel,-fuenf-jahre-vom-plan-zum-bau-_arid,1664817.html", "article_id": "1664817", "section": "bremen", "article_headline": "Fünf Jahre vom Plan zum Bau", "date": "02.11.2017", "author": "Jürgen Hinrichs", "article_text": ["Die Fläche ist eine Wiese, unbebaut. Seit Jahrzehnten liegt sie da, unbebaut. Im Untergrund Schutt aus Kriegszeiten, nach Einschätzung der Behörden aber völlig harmlos. Diese Fläche wird jetzt angepackt – erster Baggerstich an diesem Freitag. 590 Wohnungen in bester Lage, 30 Prozent davon sozial gefördert. Bremen braucht so etwas, viel davon, da sind sich alle einig. Doch warum hat es so lange gedauert, bis die Gartenstadt Werdersee, so der Name für das Projekt, an den Start gehen konnte? Vor fünf Jahren hatte Bausenator Joachim Lohse (Grüne) das erste Mal von den Plänen gesprochen. Beschlüsse gab es ein Jahr später, das war im Oktober 2013. Und nun erst rollen die Bagger. Es gibt weitere Beispiele, wie lang so ein Vorlauf sein kann. Bauen in Bremen – eine Wissenschaft für sich?", "Die Gartenstadt Werdersee entsteht auf einem 16,3 Hektar großen Areal zwischen Huckelriede und Habenhausen, eingerahmt vom See, einem Friedhof, der Habenhauser Landstraße und einer bereits bestehenden Wohnsiedlung. Beste Lage, weil die Natur so nah und die Innenstadt nicht weit ist. Als die Fläche fürs Bauen ausgeguckt wurde, wollte die Behörde vorsichtig sein. In anderthalb Jahren, nicht früher, hieß es damals. Anderthalb Jahre bis zum Beginn. Es sind fünf geworden.", "Da staunt der Laie, und der Fachmann – erklärt die Gründe: Es soll nach Darstellung der Planer hauptsächlich mit den Eigentumsverhältnissen zu tun gehabt haben. Private Investoren hatten sich frühzeitig und unkoordiniert versorgt, weshalb die Flächen für eine vernünftige Straßenanbindung des Areals zunächst mal getauscht werden mussten. Schwierig für eine Behörde, der es dafür an Fachwissen fehlte, wie sie selbst einräumt. „Seit Jahrzehnten hat die Stadt keine Flächenbebauung mehr betrieben und so lange auch nicht mit einem derart komplexen Umlegeverfahren zu tun gehabt“, sagte Lohse vor der Presse.", "Das war das eine, das andere: waren die Proteste der Bürger. „Rettet die grüne Lunge Werdersee“ überschrieb eine Initiative ihren Widerstand gegen die Pläne der Stadt. Sie wollte die Bebauung verhindern und erreichte am Ende, dass sie zumindest anders ausgefallen ist: Mehr öffentliches Grün, mehr sozial geförderte Wohnungen, breitere Straßen. Die höchsten Häuser werden nicht mehr sechs Geschosse bekommen, sondern nur noch fünf und auch nicht mehr direkt am Deich stehen, wie es vorgesehen war.", "In fünf bis sechs Jahren sollen die 280 Einfamilienhäuser und 310 Wohnungen in mehrgeschossigen Gebäuden fertig sein. Gut zehn Jahre sind dann von den ersten Überlegungen bis zum Abschluss ins Land gegangen. Aber das ist noch gar nichts.", "Das Hulsberg-Quartier zwischen dem Viertel und Peterswerder sollte im Jahr 2019 vollendet sein, so war das mal geplant. Seit mehr als sechs Jahren wird in Dutzenden von Foren und Arbeitsgruppen darüber diskutiert, wie man die knapp 14 Hektar, die bisher vom Klinikum-Mitte genutzt werden, so entwickelt, dass die Ansprüche von dichtem Wohnungsbau mit dem Wunsch nach viel Grün, intelligenten Verkehrskonzepten und alternativen Wohnformen vereint sind. Zu Anfang hieß der Bausenator noch Loske, jetzt heißt er Lohse.", "Dass jeder Zeitplan für das ambitionierte Projekt mittlerweile Makulatur ist, hat zuallererst mit den Verzögerungen beim Klinikneubau zu tun. Er wird wahrscheinlich Ende 2018 fertig sein, fast fünf Jahre später als geplant. Wenn eine Fläche nicht geräumt wird, kann sie nicht bebaut werden, so einfach. Doch es hapert auch sonst beim Hulsberg-Quartier. Immer noch gibt es keinen Bebauungsplan.", "„Das ist nun mal kein normaler Bebauungsplan“, erklärt Florian Kommer, Geschäftsführer der Grundstücksentwicklung Klinikum Bremen-Mitte GmbH. Schon wegen der sensiblen Nachbarschaft mit dem Krankenhaus sei die Planung hoch kompliziert. Außerdem habe es in der Vergangenheit etwas gegeben, was Kommer „personelle Diskontinuitäten“ nennt. Zwei Senatoren, drei Staatsräte, drei Senatsbaudirektoren – so viele bislang, die für das Projekt verantwortlich waren oder es noch sind. „Dass es zwischendurch Wahlen gab, hat natürlich auch nicht beschleunigend gewirkt“, so der Geschäftsführer.", "Es gab Vorstudien, Gutachten, Wettbewerbe, den Entwurf eines städtebaulichen Vertrages für die knapp 14 Hektar große Fläche und nun, endlich, den Bebauungsplan. Anfang kommenden Jahres soll er in der Baudeputation beraten werden und danach durch Senat und Bürgerschaft gehen. Erst mit dieser Grundlage kann die Vermarktung beginnen. Insgesamt sollen rund 1000 Wohnungen entstehen. Separat entwickelt werden konnte nur ein Grundstück an der St.-Jürgen-Straße. Dort wird in diesen Wochen ein Gebäude abgerissen und macht Platz für ein Ärztehaus.", "Drittes Beispiel ist der ehemalige Büropark Oberneuland. Weil er die Erwartungen mit bis zu 3000 Arbeitsplätzen nicht erfüllen konnte und nicht genügend gewerbliche Interessenten fand, schlugen Vertreter der SPD bereits vor 15 Jahren vor, auf einer Fläche von 3,5 Hektar stattdessen Wohnhäuser zu bauen. Die Wirtschaftsbehörde wollte ihr Vorhaben partout aber nicht aufgeben. Es dauerte zehn Jahre, bis sie ein Einsehen hatte. In der Zeit ließen die Leute dort ihre Hunde laufen.", "Vor gut einem Jahr war schließlich das erste Haus fertig, bis zum Jahr 2019 sollen bis zu 200 Wohnungen entstehen. Wäre es nach der Bauwirtschaft gegangen, hätte es nach der Freigabe des Geländes deutlich schneller gehen können. Sie beklagte den langen Weg bis zu einem gültigen Bebauungsplan. „Ich kann die Ungeduld verstehen, und von außen wirkt das vielleicht umständlich“, hatte Bausenator Lohse damals gesagt. Die Abstimmung zwischen den verschiedenen Interessen dauere aber nun mal seine Zeit.", "Schließlich der Ellener Hof. „500 Wohnungen für Bremen“, lautete vor zwei Jahren die Schlagzeile. Ein Projekt der Bremer Heimstiftung auf dem fast zehn Hektar großen Gelände in Blockdiek. Der Bausenator versprach „schnellstmögliche Realisierung“. Zwei Jahre Planung, dann sofort bauen. Doch fragt man nach, gibt es für den Ellener Hof zwar viel Positives zu berichten, nichts aber, was auch nur ahnen lassen könnte, wann mit dem Bau begonnen werden kann. Trotzdem: „Der Turbo hat gezündet“, sagt Ulrich Schlüter, Leiter des zuständigen Ortsamtes Osterholz. Es sei eine ganze Reihe von Projekten angeschoben und realisiert worden. Darunter die Unterbringung von Flüchtlingen, der Betrieb einer Kindertagesstätte, kulturelle Nutzungen. „Eine nachhaltige Entwicklung“, hebt Schlüter hervor, „wir sind begeistert.“ Auf die Frage, wann die versprochenen Wohnungen entstehen, hat er keine Antwort."]},
{"url": "https://www.weser-kurier.de/bremen/bremen-stadt_artikel,-grosse-verunsicherung-bei-der-fluechtlingshilfe-_arid,1664846.html", "article_id": "1664846", "section": "bremen", "article_headline": "Große Verunsicherung bei der Flüchtlingshilfe", "date": "02.11.2017", "author": "Kristin Hermann", "article_text": ["Immer weniger Geflüchtete kommen in Bremen an. Für manche Träger in der Flüchtlingshilfe kann dies das Aus bedeuten, wie sich aktuell am Beispiel der Akademie Lothar Kannenberg zeigt. Wie am Mittwoch bekannt wurde, hat das Unternehmen um den einstigen Meister im Schwergewichtsboxen Insolvenz angemeldet (wir berichteten). Die Kosten für das Personal und die Unterkünfte übersteigen deutlich die Einnahmen des Trägers.", "Ein Schicksal, das auch andere Bremer Einrichtungen treffen kann? Nach Informationen des WESER-KURIER arbeitet man in der Sozialbehörde derzeit daran, Stück für Stück Unterkünfte zurückzubauen. Problem daran: Das Ressort von Sozialsenatorin Anja Stahmann (Grüne) muss nach eigenem Ermessen abschätzen, wie hoch der zukünftige Bedarf an Plätzen für Geflüchtete wohl sein wird. „Die Bundesregierung kommt ihrer gesetzlichen Verpflichtung einer monatlichen Zugangsprognose seit langer Zeit nicht mehr nach“, sagt Behördensprecher Bernd Schneider. „Das ist unbefriedigend.“", "Zurzeit leben etwa 3000 Geflüchtete in den Übergangswohnheimen der Stadt. In den  Einrichtungen der Jugendhilfe sind es etwa 700 unbegleitete minderjährige Ausländer. Nach Schätzungen der Sozialbehörde liegt die Auslastung aller Unterkünfte etwa bei 75 Prozent. „Dieser Bereich wird derzeit umstrukturiert“, sagt Schneider. Einfache Unterkünfte und Einrichtungen mit kurzer Mietzeitdauer würden aufgegeben, die höherwertigen Objekte mit länger laufenden Mieten abgestoßen. Fakt ist: einen gewissen Leerstand wird es auch weiterhin geben – und der ist gewollt.  „Die Senatorin will beim nächsten Anstieg der Zugangszahlen nicht wieder in die Situation kommen, Turnhallen zu belegen und Zelte aufzustellen“, so Schneider. ", "Das Thema beschäftigt auch die einzelnen Träger der Stadt, wie die Innere Mission bestätigt. Gerade die Personalplanung sei dadurch angespannt. „Einige Verträge unserer Mitarbeiter konnten nicht verlängert werden, andere haben innerhalb der Inneren Mission eine andere Aufgabe übernommen“, sagt Berthold Reetz, Leiter der Flüchtlingshilfe in dem Verein. Zeitweise hätten sich Kollegen sogar solidarisch erklärt und ihre Stunden reduziert, um Mitarbeiter zu halten. Als 2015 besonders viele Flüchtlinge in Bremen ankamen, sind in den acht Übergangswohnheimen der Inneren Mission 70 Mitarbeiter tätig gewesen. Derzeit sind es noch 52. „Man muss die Balance finden und eine gewisse Kapazität vorhalten, aber eben auch nicht zu viel“, sagt auch Katharina Kähler, die bei der Inneren Mission für die Jugendhilfe zuständig ist. „Sonst kann man schnell in Schwierigkeiten geraten.“", "Ähnlich schätzt man die Lage auch bei der Arbeiterwohlfahrt (AWO) ein, die in Bremen 15 Übergangswohnheime leitet. Die geschätzte Auslastung liege dort aktuell nur noch bei 40 bis 60 Prozent. Deshalb werden auch dort Stellen eingespart. Dabei arbeite man verstärkt mit der Sozialbehörde zusammen. ", "Für die Bewohner der Unterkünfte bedeutet der stagnierende Zuzug ein deutlich angenehmeres Wohnen. Sie müssen sich ihre Zimmer in den meisten Fällen nur noch mit einer Person, anstatt mit drei weiteren teilen. „Das ist auch nötig, da die meisten aufgrund der Wohnungsknappheit längerfristig in den Einrichtungen leben“, sagt Reetz. Er wünscht sich, dass man die Erfahrungen des Personals auch weiterhin nutzt und stattdessen in Beratungsangeboten bündelt. „Alle Träger sind mit der Behörde im Gespräch, wie man ambulante Hilfe gewährleisten kann, wenn die Geflüchteten nicht mehr im Übergangswohnheim sind“, so Reetz. ", "In der Sozialbehörde läuft bis Ende November eine Bestandsaufnahme, in der geprüft wird, welche Immobilien sich weiterhin eignen. Nach dem Bekanntwerden der Probleme in der Akademie Lothar Kannenberg werden in der Politik zudem Forderungen laut, die Insolvenz des Unternehmens gründlich aufzuarbeiten. \"Die Beschäftigten brauchen eine Perspektive. Sie haben große Erfahrung in der Arbeit auch mit schwierigen Jugendlichen. Angesichts der unsicheren Aussichten werden sie jetzt anfangen, sich außerhalb von Bremen zu bewerben. Das Sozialressort ist gefordert, eine Anschlussplanung vorzulegen, gegebenenfalls auch mit Trägerwechsel“, fordert Cindi Tuncel, jugendpolitischer Sprecher der Linksfraktion. Die Insolvenz der Akademie dürfe zudem nicht auf Kosten der betreuten Jugendlichen gehen. ", "Wie am Mittwoch bekannt wurde, ist die Betreuung der zurzeit etwa 140 Jugendlichen und jungen Erwachsenen in den sechs Bremer Häusern vorerst nicht gefährdet. Die Gehälter der etwa 230 Mitarbeiter sind für drei Monate durch die Insolvenzkasse der Agentur für Arbeit gesichert. Die Linksfraktion will das Thema nun auch in die Bürgerschaft bringen und hat es für die Aktuelle Stunde beantragt. Auch die Gruppe Bürger in Wut (BIW) hat sich zu dem Vorfall geäußert. „Wir fordern den Landesrechnungshof zur Prüfung auf, ob es rechtlich zulässig war, dass die Sozialbehörde der Akademie Kannenberg Vorschüsse in dieser Größenordnung überwiesen hat“, so Piet Leidreiter, finanzpolitischer Sprecher der BIW. Die Rückforderungen der Sozialbehörde belaufen sich nach Informationen des WESER-KURIER auf sechs bis sieben Millionen Euro. Offiziell spricht die Behörde von 5,7 Millionen Euro. Zwar hat auch Kannenberg noch finanzielle Ansprüche an das Ressort, die Rede ist von drei bis vier Millionen Euro. Diese Größenordnung wird behördenintern aber offenbar als überhöht eingestuft. Lothar Kannenberg selbst war am Donnerstag nicht für eine Stellungnahme zu erreichen. "]},
{"url": "https://www.weser-kurier.de/deutschland-welt/deutschland-welt-wirtschaft_artikel,-arbeitslosenzahl-in-bremen-bleibt-im-oktober-konstant-_arid,1664612.html", "article_id": "1664612", "section": "deutschland-welt", "article_headline": "Arbeitslosenzahl in Bremen bleibt im Oktober konstant", "date": "02.11.2017", "author": null, "article_text": []},
{"url": "https://www.weser-kurier.de/werder/werder-bundesliga_artikel,-werderweg-werder-weg-_arid,1664373.html", "article_id": "1664373", "section": "werder", "article_headline": "Werder-Weg? Werder weg?", "date": "01.11.2017", "author": "Moritz Döbler", "article_text": ["Manche Ideen klingen großartig, halten aber der Realität nicht stand. Trotzdem kann es unfassbar schwer sein, sich von ihnen zu lösen. Der Sozialismus ist ein Beispiel dafür. Es hat Jahrzehnte gedauert, bis Mauer, Stacheldraht und Schießbefehl überwunden waren, auch weil die Idee von einer rundum solidarischen Gemeinschaft so reizvoll war. Solche Irrwege gibt es auch in kleinerem Maßstab, und der Werder-Weg gehört offensichtlich dazu.", "Der Bremer Verein brüstet sich damit, eigene Talente zu fördern und so mit reicheren Wettbewerbern mithalten zu können. Allein, es funktioniert nicht. Die großen sportlichen Erfolge liegen lange zurück. Dass Thomas Schaaf bei Werder vom Jugendspieler zum Profi reifte und später als Trainer die erfolgreichste Saison der Vereinsgeschichte hinlegte, taugt nicht als Beispiel – es war eine Ausnahme, nicht die Regel.", "Viktor Skripnik und Alexander Nouri haben das bewiesen. Beide Trainer sorgten, ausgestattet mit frisch verlängerten Verträgen, für fußballerische Pleitephasen, zu denen ihnen nur Durchhalteparolen einfielen: Man spiele gut, schieße aber zu wenige Tore. Doch im Fußball kommt es nur darauf an: Tore. Jetzt kämpft der Verein wieder gegen den Abstieg. Er muss den Werder-Weg verlassen, sonst ist Werder weg vom Fenster. Dafür braucht es mehr Mut in Geschäftsführung und Aufsichtsrat.", "Frank Baumanns ruhiger Führungsstil und viele seiner Spielerkäufe sprechen eigentlich für ihn. ..."]},
{"url": "https://www.weser-kurier.de/bremen/bremen-kultur_artikel,-das-geht-ab-in-den-kommenden-tagen-_arid,1662191.html", "article_id": "1662191", "section": "bremen", "article_headline": "Das geht ab in den kommenden Tagen!", "date": "02.11.2017", "author": "Alexandra Knief", "article_text": ["Mr. T-Bone, Peter Truffa und Count Ferdi verbinden das Jamaika der 50er-Jahre mit ihren amerikanischen Wurzeln und liefern, elegant gegleitet, als Trio in ungewöhnlicher Barbesetzung (Posaune, Klavier, Schlagzeug), eine musikalische Reise der Extraklasse. Sie klingen wie Harry Belafonte, Muddy Water, Rosco Gordon, John Lee Hooker auf 45rpm oder Kitty, Daisy & Lewis und sprühen vor unbändigem italienischen Charme und Saloon-Attitüde.", "Ilgen-Nur, 21 Jahre jung, gilt als einer der kommenden Shootingstars. Lässig verbindet sie Indiepop mit Slacker-Rock-Attitüde und DIY-Ästhetik. Support kommt von Aron Pfeil aus Hamburg – ein hanseatischer Britpopper – mit deutschen Lyrics.", "Die weltbekannte irische Tanzshow Riverdance macht im Rahmen der Jubiläumstour erneut Halt in Bremen. Die Show erzählt vom facettenreichen Schicksal des irischen Volkes: von Auswanderung, Abschied, Aufbruch und Heimkehr."]},
{"url": "https://www.weser-kurier.de/bremen/bremen-fotos_galerie,-ein-toter-bei-schiesserei-vor-supermarkt-_mediagalid,38576.html", "article_id": "38576", "section": "bremen", "article_headline": "Bilder vom Tatort Ein Toter bei Schießerei vor Supermarkt", "date": null, "author": null, "article_text": []},
{"url": "https://www.weser-kurier.de/werder/werder-bundesliga_artikel,-angeblich-zwei-geheimtreffen-mit-labbadia-_arid,1664676.html", "article_id": "1664676", "section": "werder", "article_headline": "Angeblich zwei Geheimtreffen mit Labbadia", "date": "02.11.2017", "author": "(mw)", "article_text": ["Kandidaten für die Nachfolge von Nouri gibt es einige, doch laut „Sport1“ hat der Ex-Werderaner Labbadia besonders gute Chancen. Wie der TV-Sender berichtet, hat es bereits zwei Treffen mit dem derzeit vereinslosen Trainer gegeben. Wie „Sport1“ unter Berufung auf das Umfeld Labbadias weiter schreibt, soll dieser große Lust auf einen Job an der Weser haben.", "Labbadia, der von 1996 bis 1998 für Werder spielte, kennt sich mit dem Abstiegskampf aus. Er bewahrte bereits den HSV und Stuttgart vor dem Gang in die Zweitklassigkeit."]},
{"url": "https://www.weser-kurier.de/bremen/bremen-stadt_artikel,-zuckerwerk-koennte-ins-papageienhaus-ziehen-_arid,1664768.html", "article_id": "1664768", "section": "bremen", "article_headline": "Zuckerwerk könnte ins Papageienhaus ziehen", "date": "02.11.2017", "author": "Sara Sundermann", "article_text": ["Das Kulturnetzwerk Zuckerwerk soll in das Papageienhaus in der Nähe des Güterbahnhofs ziehen. Dafür setzen sich die Bremer Grünen auf Initiative ihrer Landesvorsitzenden Kai Wargalla ein. „Die Lage ist optimal, es gibt keine unmittelbar benachbarte Wohnbebauung, auf der einen Seite fährt der Zug, auf der anderen die Autos“, sagt Wargalla.", "Langfristig solle das Zuckerwerk – wie politisch gewollt und beschlossen – in den Hochbunker an der Hans-Böckler-Straße in der Überseestadt einziehen. Dafür hatte der Verein zuvor bereits viele Spenden von Unterstützern bekommen, um den Kauf und Umbau des Bunkers zu einem großen Kulturclub zu finanzieren.", "Doch bis das Wirklichkeit werden könnte, können noch Jahre vergehen. Für die Zeit bis dahin stellt sich Wargalla eine langfristige Zwischennutzung des Papageienhauses durch das Zucker vor. Sie spricht von einem Zeitraum von drei bis zehn Jahren. Eine Begehung des Gebäudes mit Vertretern des Zuckers, der Zwischenzeitzentrale, des Finanzressorts und der Inneren Mission habe es bereits gegeben.", "Das Papageienhaus heißt eigentlich Jakobushaus, hat eine bunte, auffällig gestaffelte Fassade und steht zwischen der riesigen Gleishalle des Güterbahnhofs und dem Autobahnzubringer, der vom Breitenweg nach Westen führt. Das rund 4000 Quadratmeter große Gebäude steht seit zwei Jahren leer. Bis 2015 betrieb hier die Innere Mission eine Einrichtung für Obdachlose. Diese Einrichtung wurde aufgelöst, Obdachlose sollen jetzt dezentral untergebracht werden, zudem gibt es nun eine zentrale Anlaufstelle der Inneren Mission für Wohnungslose an der Diskomeile.", "Wargalla hält die Zwischennutzung des Pagageienhauses durch das Zuckerwerk für „eine Riesenchance“. Zum Ende des Jahres würden rund 100 Künstlerinnen und Künstler auf der Straße stehen, sagt die Grünen-Politikerin. Der Grund: Ateliers und Werkstätten, die die Kreativen bislang auf dem Kelloggs-Gelände in der Überseestadt nutzen konnten, fallen Ende dieses Jahres weg, den Nutzern wurde gekündigt, die Überseestadt verändert sich.", "Im Papageienhaus könne ein temporäres Kultur- und Kreativzentrum mit Club in zentraler Lage entstehen. „Ein urbanes Labor“, sagt Wargalla, das auch Impulse für Stadtentwicklung geben könne.", "Drei große Zwischennutzungs-Projekte gab es in diesem Sommer in Bremen. Die Organisatoren der ...", "Die SPD hat allerdings etwas andere Vorstellungen und Pläne für das Papageienhaus: „Wir sind offen für eine Zwischennutzung durch das Zuckerwerk“, sagt Matthias Koch, Sprecher der SPD-Bürgerschaftsfraktion. Allerdings wolle die SPD das Gebäude zeitnah für eine sinnvolle dauerhafte Nutzung umbauen. Die Sozialdemokraten wollen das Papageienhaus sanieren und dort ein Wohnheim für Studierende oder Auszubildende einrichten. Junge Leute könnten dort in zentraler Lage günstig wohnen.", "Wenn dieser Plan umgesetzt würde, wäre nur eine kurze Zwischennutzung durch das Zuckerwerk denkbar: Koch zufolge könnten noch in 2018 Bauarbeiten am Papageienhaus anlaufen, falls es zum Wohnheim umgebaut wird. Das Grundstück, auf dem das Papageienhaus steht, gehört der Stadt und ist über Erbpacht an die Innere Mission vergeben. Sollte das Gebäude zu einem Wohnheim werden, könnte die Stadt das Gebäude von der Inneren Mission zurückkaufen."]},
{"url": "https://www.weser-kurier.de/bremen/bremen-stadt_artikel,-zwei-schwerverletzte-nach-messerstecherei-im-viertel-_arid,1664833.html", "article_id": "1664833", "section": "bremen", "article_headline": "Zwei Schwerverletzte nach Messerstecherei im Viertel", "date": "02.11.2017", "author": null, "article_text": []}
]