[
{"url": "https://www.weser-kurier.de/bremen/bremen-wirtschaft_artikel,-ohb-erhaelt-zuschlag-fuer-bau-von-spionagesatelliten-_arid,1666936.html", "article_id": "1666936", "section": "bremen", "article_headline": "OHB erhält Zuschlag für Bau von Spionagesatelliten", "date": "08.11.2017", "author": null, "article_text": []},
{"url": "https://www.weser-kurier.de/deutschland-welt/deutschland-welt-vermischtes_artikel,-debatte-um-abschuss-wie-umgehen-mit-problemwoelfen-_arid,1666757.html", "article_id": "1666757", "section": "deutschland-welt", "article_headline": "Debatte um Abschuss: Wie umgehen mit „Problemwölfen“?", "date": "08.11.2017", "author": null, "article_text": []},
{"url": "https://www.weser-kurier.de/deutschland-welt/deutschland-welt-wirtschaft_artikel,-prognose-heizkosten-steigen-wieder-_arid,1666706.html", "article_id": "1666706", "section": "deutschland-welt", "article_headline": "Prognose: Heizkosten steigen wieder", "date": "08.11.2017", "author": null, "article_text": []},
{"url": "https://www.weser-kurier.de/deutschland-welt/deutschland-welt-politik_artikel,-bono-das-duisburger-silberpalais-und-die-kalabrische-mafia-_arid,1666594.html", "article_id": "1666594", "section": "deutschland-welt", "article_headline": "Bono, das Duisburger Silberpalais und die kalabrische Mafia", "date": "07.11.2017", "author": "Therese Münch und Markus Peters", "article_text": ["Bono, der Weltverbesserer, der gegen Aids in Afrika kämpft, beim Live Aid gegen die Armut ansingt. Fairer Handel, Schuldenerlass für Dritte-Welt-Länder, Menschenrechte – der U2-Sänger gibt gerne mal den Prediger und Robin Hood der Popmusik. Jetzt taucht ausgerechnet er als Besitzer mehrerer Briefkastenfirmen in den „Paradise Papers“ auf. Ein Moralapostel mit Steuer-Schlupflöchern? Das gibt den „Heuchler“-Rufern neue Nahrung.", "Konkret geht es um ein Einkaufszentrum in Litauen, in das der Frontmann der irischen Rockband über Firmen in Malta und Guernsey investiert hat. Das war 2007, im gleichen Jahr, in dem Bono beim G 8-Gipfel in Heiligendamm gegen die Armut in der Welt ansang. Was will dieser Mann in Litauen, wo er bisher nicht einmal ein Konzert gegeben hat?, fragen sich nicht nur Kritiker.", "Die Republik Zypern wird von ihrer Vergangenheit als Steuer- und Geldwäscheparadies eingeholt. ...", "Auf Anfrage von „Süddeutscher Zeitung“, NDR und WDR bestätigte sein Management, dass der 57-Jährige – mit bürgerlichem Namen Paul David Hewson – Anteile an den fraglichen Firmen hielt und noch immer hält. Brisant ist: Laut „Süddeutscher Zeitung“ zahlte das litauische Einkaufszentrum in den zehn Jahren seines bisherigen Bestehens keinen Cent Steuern auf Unternehmensgewinne.", "Und das, obwohl es zwischen 2013 und 2016 jährlich rund 100.000 Euro Profit gemacht haben soll. Bonos Management sagt Berichten zufolge, der Sänger sei ein „passiver Minderheitsinvestor“. Ob er von der Investition in Litauen wusste, bleibt offen.", "Der Vorwurf, gegen die Steuergesetze verstoßen zu haben, sei aber „kategorisch falsch“. Illegal sind Bonos Investments voraussichtlich nicht. Doch es bleibt ein bitterer Beigeschmack. Denn viele werfen dem „Saubermann“ nun Heuchelei vor. Wieder einmal, denn für Finanztricks hat Bono bereits zuvor Kritik eingesteckt.", "Sein Millionenvermögen verwaltet er Berichten zufolge in einem komplizierten Firmennetzwerk. Seine Band U2 meldete sich in die Niederlande um, weil in ihrer Heimat Irland Steuerprivilegien für Künstler gestrichen werden sollten. Aktivisten hielten ihm ein Banner unter die Nase mit „U pay tax 2?“ - Zahlst du auch Steuern?“", "Die Empörung über internationale Steuerflucht ist groß. Nun werden Befürchtungen laut, dass es die ...", "Er habe kluge Leute, die für ihn arbeiteten und aufpassten, wie er besteuert werde, verteidigte sich Bono danach. Und übrigens zahle U2 ein Vermögen an Steuern. So ist die Musik dann eben doch wieder nur ein geldbringender Job. Wirtschaft statt Weltfrieden? In Großbritannien kochen die „Heuchler“-Vorwürfe von damals angesichts der neuen Enthüllungen wieder hoch.", "„Bono hätte die Welt ernähren können mit den Millionen, die er in seinem sicheren Hafen versteckt hat“, liest man auf Twitter. Andere werfen dem Mann mit den auffällig getönten Brillen Doppelmoral vor, zeigen sich tief enttäuscht. Öffentlich und doppeldeutig fragen sie: „Cui Bono?“ – „Wem zum Vorteil?“", "Die „Paradise Papers“ enthüllen darüber hinaus, dass dem U2-Sänger Bono auch ein Teil des Silberpalais in Duisburg gehört. Er soll 2007 in die Firma „Nude Estates Limited“ investiert haben, die europaweit Geschäfte tätigt. Diese Firma kaufte 2007 auch das Silberpalais in Duisburg, angeblich für 45 Millionen Euro vom deutschen Energiekonzern Eon. Bonos Anteile am Bau sollen 15 Millionen Euro wert sein.", "Der Sitz der Gesellschaft liegt laut Silberpalais-Webseite auf der britischen Kanalinsel Guernsey. In dem Gebäude residiert unter anderem der Stahl- und Metallhändler „Klöckner & Co.“ Der hatte 1978 den 37.000 Quadratmeter großen Gebäudekomplex, der damals wegen des metallisch-glänzenden Designs „Silberburg“ genannt wurde, als Unternehmenszentrale für seine damals 1500 Mitarbeiter errichtet. Zu einem „Silberpalais“ wurde es erst nach dem Einstieg der Briten.", "„Panama Papers”, „Paradise Papers”, wo soll das alles noch hinführen? Diese Leaks zeigen, wie ...", "Ins Gerede kam das Gebäude bundesweit in den Morgenstunden des 15. August 2007. Damals wurden sechs Menschen vor der Pizzeria „Da Bruno“, die sich im Erdgeschoss des Komplexes unweit des Duisburger Hauptbahnhofs befand, erschossen. Aufgrund seiner Brutalität sorgte der Fall auch im Ausland für großes Aufsehen. Hintergrund der Tat war die Fehde zweier verfeindeter Ndrangheta-Familien.", "Am Abend zuvor, so rekonstruierten die Ermittler später, soll in den Räumlichkeiten das Aufnahmeritual eines Clans stattgefunden haben, bei dem auch ein berüchtigter Mafia-Killer anwesend war. Der war offenbar das Ziel einer verfeindeten Gruppe. Der Haupttäter Giovanni S. wurde im März 2009 in Amsterdam verhaftet und später nach Italien ausgeliefert. Am 12. Juli 2011 wurde er vor einem Gericht im kalabrischen Locri wegen der Morde  zu lebenslanger Haft verurteilt."]},
{"url": "https://www.weser-kurier.de/region/niedersachsen_artikel,-de-schwatte-ostfrees-jung-erobert-das-netz-_arid,1666727.html", "article_id": "1666727", "section": "region", "article_headline": "„De schwatte Ostfrees Jung“ erobert das Netz", "date": "08.11.2017", "author": null, "article_text": []},
{"url": "https://www.weser-kurier.de/deutschland-welt/deutschland-welt-politik_artikel,-kronzeuge-berichtet-in-daeschprozess-von-anschlagsplaenen-gegen-polizei-_arid,1666799.html", "article_id": "1666799", "section": "deutschland-welt", "article_headline": "Kronzeuge berichtet in Daesch-Prozess von Anschlagsplänen gegen Polizei", "date": "08.11.2017", "author": null, "article_text": []},
{"url": "https://www.weser-kurier.de/bremen/bremen-wirtschaft_artikel,-firmen-wollen-kaje-behalten-_arid,1666577.html", "article_id": "1666577", "section": "bremen", "article_headline": "Firmen wollen Kaje behalten", "date": "08.11.2017", "author": "Maren Beneke", "article_text": ["Die Pläne der Bremer CDU, den Neustädter Hafen in ein Wohnquartier umzuwandeln, stoßen in der Wirtschaft auf Ablehnung.“Wir halten davon gar nichts“, sagt Andreas Niemeyer, Geschäftsführer der Dettmer Group. Zu dem Unternehmensverbund gehört DCP Dettmer Container Packing, eine Firma, die im Neustädter Hafen für ihre Kunden Container deponiert und packt.", "„Der Standort ist für uns ein Erfolgsfaktor“, sagt er. Gut 200 Angestellte arbeiten auf der linken Weserseite für DCP. „Es ist vollkommen unwirtschaftlich gedacht, dass man ein Unternehmen und seine Mitarbeiter ganz einfach an einen anderen Ort verpflanzt“, sagt Niemeyer. Sein Fazit: einfach so weiterarbeiten wie zuvor.", "Auch die BLG Logistics Group kann der Idee, die die Christdemokraten rund um Fraktionschef Thomas Röwekamp und Jens Eckhoff am Montag vorgestellt haben, nur wenig abgewinnen.  „Wir reden hier nicht von einem brachliegenden Hafenbecken wie im Falle des Europahafens“, sagt BLG-Sprecher Andreas Hoetzel.", "Über die BLG Cargo Logistics betreibt der Konzern den Hafen seit vielen Jahren. Nach BLG-Angaben ist er Europas größtes Terminal für Stück- und Schwergut. „Das aufzugeben, halten wir für falsch“, sagt Hoetzel. Im März hatte der WESER-KURIER berichtet, dass die BLG zuletzt keine positiven Ergebnisse mehr im Neustädter Hafen erwirtschaften konnte.", "In dem Areal wird vor allem mit sogenannter Projektladung Geld verdient – weil diese eng an der Weltkonjunktur hängt, unterliegt das Geschäft Schwankungen. Allerdings: Zuletzt ist der Umschlag nach Angaben des Logistikers wieder angezogen. Wasserseitig wurden im Neustädter Hafen 2015 insgesamt 1,08 Millionen Tonnen umgeschlagen, 2016 waren es 1,13 Millionen Tonnen und in den ersten neun Monaten dieses Jahres bereits 1,02 Millionen Tonnen.", "Weil die Geschäfte im Neustädter Hafen die letzten Jahre nicht gut liefen, will die SPD-Fraktion ...", "Die BLG geht davon aus, das Umschlagvolumen in diesem Jahr um gut 20 Prozent steigern zu können. Als Gründe nennt das Unternehmen die gute US-Konjunktur und den hohen Umschlag von Onshore-Komponenten. Die CDU hat vorgeschlagen, die mehr als eine Million Quadratmeter große Fläche, auf der bislang ausschließlich Gewerbe angesiedelt ist, für Wohnbebauung freizumachen.", "Bis 2035 könnten nach den Plänen bis zu 15.000 Menschen in den neuen Stadtteil ziehen. Die Unternehmen, die bislang im Neustädter Hafen arbeiten, will die Partei umsiedeln. „Wir werden Alternativen aufzeigen“, sagte Röwekamp. Aussagen, über die sich Ralph Sandstedt, Geschäftsführer der GVZ-Entwicklungsgesellschaft, nur wundern kann.", "„Wir können nicht nachvollziehen, dass eine funktionierende Kaje umgewandelt werden soll“, sagt er. Zumal die Firmen des Güterverkehrszentrums (GVZ) damit den Zugang zum Hafen und damit die Trimodalität verlieren würden. Das GVZ liegt in direkter Nachbarschaft zum Neustädter Hafen. Nach Angaben von Sandstedt ist schon vor Jahren darüber verhandelt worden, beide Areale über eine Trasse über den Hochwasserpolder zu verbinden.", "Denn sollten die Reserven im GVZ nicht mehr ausreichen, braucht das Gebiet neue Flächen, damit eine Erweiterung möglich wäre. Und dafür seien Teile des Neustädter Hafens vorgesehen gewesen. „Fallen diese weg, dann müssen wir uns über Niedervieland III unterhalten“, sagt er. Da gebe es allerdings Schwierigkeiten wegen des Naturschutzes.", "Es wurde ein Geheimnis daraus gemacht, ein Investitionsprojekt sollte es sein, vielleicht ein ...", "Weil Gewerbeflächen in Bremen sehr knapp sind, ist eine einfache Umsiedlung von Firmen auch für Julia Bendul, Professorin an der Jacobs University, nur schwer vorstellbar. Bendul hat zuletzt eine Arbeitsgruppe geleitet, die sich in Kooperation mit der Bremer Logistikwirtschaft mit der Zukunft des Hafens beschäftigt hat.", "Aus ihrer Sicht steht das Vorhaben der CDU im Widerspruch zu den jüngsten Bemühungen, Bremen als Hafenstandort und als Know-how-Cluster für Projektlogistik bekannt zu machen. Im kommenden Jahr ist Bremen Gastgeber der größten Messe im Bereich Break Bulk, also Massenstückgut, das unter anderem über den Neustädter Hafen umgeschlagen wird.", "„Wenn solche Nachrichten bei den verladenden Unternehmen bekannt werden, werden die gemeinsamen Anstrengungen von Wirtschaft, Wissenschaft und Politik, Unternehmen für den Standort zu gewinnen, zunichtegemacht“, sagt Bendul. Denn bei der Umgestaltung von Lieferketten handele es sich um langfristige Entscheidungen.", "Robert Völkl, Geschäftsführer des Vereins Bremer Spediteure, pflichtet ihr bei: „Geschäft wie dieses lässt sich schwer über Bremerhaven machen.“ Sollte der Neustädter Hafen zu einem Wohngebiet werden, so würde die Ladung an andere Standorte wie Antwerpen oder Hamburg verloren gehen.", "Auch Heiner Heseler, Geschäftsführer der Initiative Stadtbremische Häfen, schimpft: „Das kann kein ernst gemeinter Vorschlag sein.“ Wohnen am Wasser will er keine Absage erteilen. Dafür seien aber nun Teile des Kellogg-Geländes in der Überseestadt vorgesehen. „Aber irgendwo muss es auch noch Gewerbeflächen geben“, sagt er.", "Der Bierhersteller AB Inbev nutzt seit etwa zehn Jahren gut 35 000 Quadratmeter angemietete Fläche im Neustädter Hafen, um Leergut zu lagern. Etwa 2,2 Millionen Kisten und 100.000 Fässer sind dort gestapelt. „Das Lager spielt für uns eine wichtige Rolle, um auf Volumenschwankungen im Markt zu reagieren“, sagt AB-Inbev-Sprecherin Claudia Hauschild. Eine alternative Außenfläche in dieser Größe im Bremer Raum zu finden, wäre sehr schwierig.", "„Wir sind auf bezahlbare Lagerflächen in Brauereinähe angewiesen.“ Auch Christopher Beplat findet kaum gute Worte für den CDU-Vorstoß. Er ist Geschäftsführer der Norddeutschen Wasserweg Logistik und der Trimodal Logistik. Allein Trimodal transportiert nach eigenen Angaben 80 000 Standardcontainer von Bremerhaven nach Bremen, zwei Drittel von ihnen werden demnach im Neustädter Hafen umgeschlagen.", "Gebe es diesen Standort nicht mehr, würde der Transport per Lastwagen erfolgen. „Und das kann allein aus Umweltschutzgründen keiner ernsthaft wollen“, sagt Beplat. Insgesamt findet er den CDU-Vorschlag „absurd“. Auch die Handelskammer hat ihre Kritik noch einmal erneuert: „So funktioniert Wirtschaft und vorausschauende Wirtschaftspolitik nicht“, sagt Olaf Orb aus dem Bereich Standortpolitik, Häfen, Verkehr."]},
{"url": "https://www.weser-kurier.de/deutschland-welt/deutschland-welt-politik_artikel,-berliner-polizei-unterwanderung-durch-kriminelle-clans-ausgeschlossen-_arid,1666723.html", "article_id": "1666723", "section": "deutschland-welt", "article_headline": "Berliner Polizei: Unterwanderung durch kriminelle Clans ausgeschlossen", "date": "08.11.2017", "author": null, "article_text": []},
{"url": "https://www.weser-kurier.de/region/delmenhorster-kurier_artikel,-getoetete-obdachlose-war-seit-2016-nicht-im-wollepark-gemeldet-_arid,1666842.html", "article_id": "1666842", "section": "region", "article_headline": "Getötete Obdachlose war seit 2016 nicht im Wollepark gemeldet", "date": "08.11.2017", "author": "Esther Nöggerath", "article_text": []},
{"url": "https://www.weser-kurier.de/werder/werder-bundesliga_artikel,-drei-sind-bremen-recht-_arid,1666576.html", "article_id": "1666576", "section": "werder", "article_headline": "Drei sind Bremen recht", "date": "07.11.2017", "author": "Christoph Sonnenberg", "article_text": ["Vor ein paar Tagen kursierte in den sozialen Medien ein Bild, das Werders Suche nach einem Trainer illustrierte. Zu sehen war weißer Rauch, der über dem Weserstadion aufgeht. Gottesgläubige Menschen wissen, was dieses Symbol zu bedeuten hat: In Rom, genauer der Sixtinischen Kapelle, signalisiert weißer Rauch, dass die Wahl des neuen Papstes beendet ist und erfolgreich war. In Bremen könnte dieses Symbol im übertragenen Sinne bald aktuell werden: Die Entscheidung über den neuen Trainer naht.", "Bis zum Wochenende könnte er gekürt werden, der Mann, der Werder endlich aus dem Tabellenkeller führen soll. Die Kandidatenliste ist auf drei Personen zusammengeschnurrt: Adolf „Adi“ Hütter, den derzeit amtierenden Florian Kohfeldt und Bruno Labbadia. Aber auf wen fällt die Wahl?", "Eine Spur führt zum Österreicher Hütter, der derzeit die Young Boys Bern trainiert. In der Schweizer Liga steht Hütter mit seinem Klub auf dem ersten Platz, vor dem großen FC Basel, und das sogar mit komfortablen sieben Punkten Vorsprung. Interessant ist dabei auch der Fußball, den Hütter spielen lässt: aggressives Pressing mit viel Offensivdrang. Also in etwa die Art, die Frank Baumann gerne sehen würde.", "„Wir brauchen jemanden, der der Mannschaft eine klare taktische Handschrift geben kann“, umschrieb Frank Baumann zu Wochenbeginn das Anforderungsprofil für den Trainer. Dafür steht Hütter. Zugleich ist er in der Bundesliga unverbraucht, ihm haftet nichts Negatives an. Die Trainer-Vita des 47-Jährigen ist interessant, speziell seine Zeit bei RB Salzburg, das für eine gute Ausbildung der Trainer steht. Und Hütter war in Österreich einst selbst Profi, im Umgang mit Spielern ist das kein Nachteil.", "Werder-Sportchef Frank Baumann hat sich am Rande des Dienstag-Trainings am Nachmittag erneut zur ...", "Baumann war am Wochenende in der Schweiz unterwegs und saß am Sonntag in Basel im Stadion. Hütter spielte mit Bern beim FC Basel und errang ein 1:1. Ob er sich rund um die Partie auch mit Baumann traf? „Es ist ja auch nichts Ungewöhnliches, sich ein Spitzenspiel in der Schweiz anzusehen. Es gehört dazu, immer wieder interessante Spieler für die Zukunft zu beobachten“, sagt Baumann ausweichend. Zu Hütter wollte er nicht konkret Stellung nehmen: „Viele Namen werden gehandelt, mit vielen Namen wird spekuliert. Damit müssen wir leben, weil wir keine Namen kommentieren wollen. Das behalten wir auch so bei.“", "Ob Hütter den Posten in Bremen übernimmt, ist fraglich. In der Schweiz winkt Hütter Meistertitel und Champions League-Quali. Bekommt er das hin, könnte er auch für andere, größere Klubs aus großen europäischen Ligen interessant werden. Und auch in Bern jetzt verdient er gutes Geld. In Bremen winkt dagegen Abstiegskampf, und vermutlich kein besonders reichhaltiges Budget für Neuzugänge im Winter. Im Sommer läuft Hütters Vertrag aus, auch das bringt ihn in eine komfortable Situation. Aus Hütters Umfeld verlautet, dass er nur mäßiges Interesse am Bremer Werben hat. Laut „Deichstube“ ist er sogar gar keine Option mehr.", "Stephane Chapuisat, Technischer Leiter, lässt schon mal die Muskeln spielen. „Es gibt keinen Kontakt zu Werder Bremen, außerdem hat er noch einen Vertrag bis 30. Juni 2018“, sagte der ehemalige Dortmunder Stürmer gegenüber „Sport1“. Und weiter: „Das ist kein Thema für uns.“ Der letzte Satz ist wohl als verdeckter Hinweis an Baumann zu werten, dass Hütters Abschied nicht für lau zu erwarten wäre. Sollte er sich für einen Wechsel entscheiden, wird Werder zahlen müssen. Die Bereitschaft, dafür Geld in die Hand zu nehmen, hat Baumann signalisiert.", "Es gibt also durchaus einige Hürden, an denen die Verpflichtung Hütters scheitern kann. Dass er nicht kommen mag, ist durchaus denkbar. Vielleicht lässt Bern ihn angesichts der Chance auf die Meisterschaft aber auch einfach nicht ziehen.", "Die besten Chancen für diesen Fall hat Kohfeldt. Ohnehin genießt er große Wertschätzung bei Werder, im Umfeld des Vereins gilt Baumann als Befürworter einer Lösung mit Kohfeldt. Kohfeldts Vorstellungen von Fußball sind ebenfalls offensiv und attraktiv. Er steht für Kommunikation mit seinen Spielern, von der Nummer eins bis zur Nummer 26. Aber er steht eben auch für ein Modell, das zuvor zweimal gescheitert ist: die Beförderung vom U 23- zum Profi-Trainer. Aber kann Kohfeldt etwas dafür, dass es mit seinen Vorgängern nicht geklappt hat? Sollte seine Berufung scheitern, nur weil Viktor Skripnik und Alexander Nouri an der Aufgabe gescheitert sind?", "Und dann ist da noch Option Nummer drei, Bruno Labbadia. Er steht bereit, die Mannschaft sofort zu übernehmen. Keine Ablöse wäre fällig, keine Wartezeit auf eine Freigabe. Aber Labbadia, so erzählt man sich bei Werder, drängelt auf eine Entscheidung. Und das kommt wohl nicht so gut an bei den Verantwortlichen, die sich eben nicht hetzen lassen wollen. Also muss Labbadia noch warten, anders als René Weiler und Maik Walpurgis, die keine Rolle spielen oder auch nur gespielt haben."]},
{"url": "https://www.weser-kurier.de/bremen/bremen-stadt_artikel,-bauzaun-rund-um-citygatebaustelle-teilweise-entfernt-_arid,1666852.html", "article_id": "1666852", "section": "bremen", "article_headline": "Bauzaun rund um City-Gate-Baustelle teilweise entfernt", "date": "08.11.2017", "author": "Alice Echtermann", "article_text": []},
{"url": "https://www.weser-kurier.de/bremen/bremen-stadt_artikel,-prozess-um-odai-k-erneute-schlaegerei-im-landgericht-bremen-_arid,1666913.html", "article_id": "1666913", "section": "bremen", "article_headline": "Prozess um Odai K.: Erneute Schlägerei im Landgericht Bremen", "date": "08.11.2017", "author": "Jan Oppel", "article_text": []},
{"url": "https://www.weser-kurier.de/deutschland-welt/deutschland-welt-kultur_artikel,-schauspielerin-karin-dor-ist-gestorben-_arid,1666906.html", "article_id": "1666906", "section": "deutschland-welt", "article_headline": "Schauspielerin Karin Dor ist gestorben", "date": "08.11.2017", "author": null, "article_text": []},
{"url": "https://www.weser-kurier.de/bremen/bremen-fotos_galerie,-so-sah-bremen-in-den-90erjahren-aus-_mediagalid,37944.html", "article_id": "37944", "section": "bremen", "article_headline": "Rückschau auf ein bewegtes Jahrzehnt So sah Bremen in den 90er-Jahren aus", "date": null, "author": null, "article_text": []},
{"url": "https://www.weser-kurier.de/werder/werder-bundesliga_artikel,-versuche-zu-verbessern-was-moeglich-ist-_arid,1666816.html", "article_id": "1666816", "section": "werder", "article_headline": "„Versuche zu verbessern, was möglich ist“", "date": "08.11.2017", "author": "(mw)", "article_text": ["Frank Baumann hat derzeit alle Hände voll zu tun. Werders Sportchef sondiert den Trainermarkt, prüft Optionen im In- und Ausland. Und dann gibt es natürlich noch Florian Kohfeldt, der selbst von Baumann zur „Benchmark“ ausgerufen worden war. Der Interimscoach beobachtet die Trainerdiskussion aufmerksam, aber unaufgeregt. „Ich kann die Diskussionen in der Öffentlichkeit gut nachvollziehen, wer der richtige Trainer ist“, teilte Kohfeldt während einer Medienrunde am Mittwoch mit. Schließlich gebe es „gute Gründe“, nun in Ruhe den idealen Kandidaten ausfindig zu machen. Noch ist Kohfeldt die beste Option, die Werder hat. Mehrfach hatte der Interimscoach zuletzt betont, dass es sein Ziel ist, als Trainer in der Bundesliga zu arbeiten. ", "Adi Hütter wurde als neuer Werder-Trainer gehandelt, doch ein Wechsel nach Bremen wird immer ...", "Das müsse aber nicht sofort passieren. „Frank Baumann und ich sind in engem Austausch darüber, wie es weitergeht“, betonte Kohfeldt. Auch über seine Konkurrenz um den Trainerposten bei Werder weiß er Bescheid. „Ich bin durch Frank über die anderen Kandidaten informiert.“ Das sei allerdings erst einmal zweitrangig. Derzeit hat Kohfeldt die Chefrolle inne, dementsprechend arbeitet er mit der Mannschaft. Ob am 19. November, wenn Werder in der Bundesliga Hannover 96 empfängt, nun Kohfeldt oder jemand anders auf der Bremer Trainerbank sitzt, ändere schließlich am Ziel nichts: „Es wird darum gehen, die Stärken der Spieler so zusammenzufügen, dass sie guten Fußball spielen“, fasste Kohfeldt seine Ziele zusammen. ", "Bei Werders Trainersuche kristallisiert sich ein Kreis von drei Personen heraus: Adolf Hütter, ...", "Zweifel an der Klasse seines Teams hat Kohfeldt in keiner Weise. „Neben der sportlichen Qualität, die ich in der Mannschaft sehe, haben wir auch Typen, um diese Situation zu überstehen“, stärkte der 35-Jährige seiner Mannschaft den Rücken. Die Tabellensituation sei immer noch zu meistern: „Es ist eine schwere Ausgangslage, aber eine machbare.“ Um die derzeitige Werder-Krise zu bewältigen, möchte Kohfeldt sofort neue spielerische Ideen gemäß seiner eigenen Fußball-Philosophie einbringen, statt nur den Platzhalter für einen möglichen Nachfolger zu spielen.", "Lamine Sané und Robert Bauer haben unter Interimstrainer Florian Kohfeldt vorerst ihren Stammplatz ...", "„Ich kann nichts verwalten, diese Zeit haben wir nicht“, stellte Kohfeldt klar. „Ich versuche zu verbessern, was möglich ist.“ Die Länderspielpause sei dazu gut geeignet. Gegen Hannover soll dann der erste Schritt in Richtung Klassenerhalt gemacht werden."]},
{"url": "https://www.weser-kurier.de/deutschland-welt/deutschland-welt-politik_artikel,-was-ist-schon-normal-_arid,1666917.html", "article_id": "1666917", "section": "deutschland-welt", "article_headline": "Was ist schon normal?", "date": "08.11.2017", "author": "Alexandra Knief", "article_text": ["Geschätzt 80.000 intersexuelle Menschen leben in Deutschland. Menschen, die weder dem weiblichen noch dem männlichen Geschlecht zugeordnet werden können, weil sie Merkmale von beiden Geschlechtern aufweisen. Das sind 80.000 Menschen, denen bei ihrer Geburt ein bürokratischer Stempel, männlich oder weiblich, aufgedrückt wurde, der in vielen Fällen nicht zu ihrem eigenen Selbstverständnis passt.", "Einzige Alternative für die Betroffenen seit 2013: Eine Lücke bei der Geschlechtsangabe im Geburtenregister zu lassen, quasi als Eingeständnis, nicht der Norm anzugehören, sondern einer Gruppe, die anders ist und sich gesellschaftlich festgelegten Schubladen nicht zuordnen lässt. Stigmatisierung auf dem Papier also, oder schlimmer noch: Viele Intersexuelle müssen ungefragt medizinische Eingriffe über sich ergehen lassen – oft mit schlimmen körperlichen und psychischen Folgen.", "Ein drittes, nun vom Bundesverfassungsgericht gefordertes Geschlecht, zum Beispiel mit der Bezeichnung „inter“ oder „divers“, ist für die Betroffenen ein wichtiger Schritt in Richtung gesellschaftlicher Akzeptanz. Vielfalt und Menschsein bedeutet mehr als Mann- oder Frau-Sein. Jeder Schritt, der dieses Bewusstsein fördert, ist es wert, gefeiert zu werden, egal, wie groß die Gruppe ist, die davon profitiert.", "Es ist grundsätzlich überfällig, Unterscheidungen zwischen normal und anders in Bezug auf das Geschlecht zu streichen. Ein normal – das gibt es einfach nicht. „Die Begriffe übernatürlich, unnatürlich und widernatürlich sind Zeichen mangelnder Naturkenntnis“, stellte Magnus Hirschfeld, wichtiger Vertreter der deutschen Sexualwissenschaft, schon im vergangenen Jahrhundert fest. Bis heute ist diese Botschaft nicht in allen Köpfen angekommen. Vielleicht kann schon ein kleines Wort auf einem Stück Papier einen weiteren Beitrag dazu leisten."]},
{"url": "https://www.weser-kurier.de/werder/werder-fotos_galerie,-Die-groessten-WerderErfolge-_mediagalid,36611.html", "article_id": "36611", "section": "werder", "article_headline": "Von 1961 bis 2009 Die größten Werder-Erfolge", "date": null, "author": null, "article_text": []},
{"url": "https://www.weser-kurier.de/bremen/bremen-stadt_artikel,-streit-um-21-kind-sorgt-fuer-wirbel-_arid,1666923.html", "article_id": "1666923", "section": "bremen", "article_headline": "Streit um 21. Kind sorgt für Wirbel", "date": "08.11.2017", "author": "Frank Hethey", "article_text": ["Der Streit um das 21. Kind in den Gruppen der Bremer Kindergärten geht weiter. Am Mittwoch protestierten rund 100 Eltern auf dem Marktplatz gegen die mögliche Umsetzung der Richtlinie des Senats. In der Bürgerschaft kam es unterdessen zu einem Schlagabtausch zwischen Sophia Leonidakis (Linke) und Bildungssenatorin Claudia Bogedan (SPD). Während Leonidakis der Senatorin „Realitätsverlust und Verantwortungslosigkeit“ vorwarf, sprach Bogedan von einer „Scheindebatte“. Schließlich sei von der zeitlich begrenzten Richtlinie noch gar kein Gebrauch gemacht worden. „Es ist daher nicht notwendig, diese Aufgeregtheit zu produzieren.“ Das sieht Leonidakis anders: Mit Hinweis auf die jetzt einlaufenden Meldungen der Kita-Träger über Kapazitäten für größere Gruppen (wir berichteten) hielt sie der Senatorin eine „mutwillige Falschinterpretation“ vor.", "Unterstützt wird die Kritik der Linken von der CDU. Deren Familienexpertin Sandra Ahrens bezeichnete den Mangel an Kita-Plätzen als „hausgemacht“. Viel zu lange seien statistische Angaben über steigende Geburtenraten ignoriert worden. „Das ist der eigentliche Skandal.“ Dagegen nahmen Mustafa Güngör (SPD) und Matthias Güldner (Grüne) die Senatorin in Schutz; von einer „pauschalen Vergrößerung“ der Gruppen könne keine Rede sein. Bogedan bot derweil der Opposition die Hand: Sie sei „ehrlich bereit“, über die Belastung des Betreuungspersonals zu sprechen. ", "Neben der CDU stimmten auch die FDP, die Bürger in Wut (BIW) und die Liberal-Konservativen Reformer (LKR) für den Antrag der Linken, die geänderte Richtlinie zurückzunehmen. Die bisherigen Ausnahmegenehmigungen für Überkapazitäten sollten beibehalten und verstärkt externe Räume angemietet werden.", "Keine Zustimmung fand dagegen die Linken-Forderung nach einer besseren Bezahlung der Erzieher und Erzieherinnen, in diesem Punkt will die CDU sich erst einmal informieren. Mit der Mehrheit der Koalitionsparteien SPD und Grüne wurde der Linken-Antrag dennoch abgelehnt."]},
{"url": "https://www.weser-kurier.de/bremen/bremen-stadt_artikel,-bremer-grundschulen-werden-auf-asbest-ueberprueft-_arid,1666928.html", "article_id": "1666928", "section": "bremen", "article_headline": "Bremer Grundschulen werden auf Asbest überprüft", "date": "08.11.2017", "author": "Timo Thalmann", "article_text": ["In 52 vor dem Jahr 1993 gebauten Schulgebäuden im Bremer Osten sollen im Laufe des kommenden Jahres umfangreiche Proben aus Wänden und Decken genommen werden. Gesucht wird nach dort verbautem Asbest. Geprüft werden ausschließlich Grundschulen in den Postleitzahlbereichen 28207, 28307, 28309, 28325, 28327 und 28329. Mit dem Vorhaben weitet Immobilien Bremen den Umfang seines Asbestkatasters aus. Ursprünglich waren darin vor allem Informationen über verbauten Asbest enthalten, die sich direkt aus offenen und sichtbaren Fundstellen ergaben.", "Weil jedoch in den vergangenen Jahren bei Sanierungsarbeiten auch Asbest an unerwarteten Stellen auftauchte, sollen seit 2013 nach und nach konkrete Untersuchungen zeigen, wo die heute als schwer krebserregend eingestufte Substanz überall verwendet wurde. Verdächtige Stellen sind vor allem alte Putz- und Spachtelmassen auf Wänden und in Fliesenfugen. Auch Dach- und Wandplatten sowie Farben und Wandbeläge in Heizungsnischen oder neben Brandschutztüren können Asbest enthalten.", "Bis zum Verbot von Asbest in Deutschland 1993 – in Europa wurde der Gebrauch erst 2005 flächendeckend untersagt – kam es als selbstverständlicher Baustoff in großem Umfang und in zahlreichen Verbindungen mit anderen Substanzen zum Einsatz. Allerdings gilt Asbest nur dann als gefährlich, wenn es als Staub in die Luft gelangt und eingeatmet werden kann. In diesem Fall können Asbestfasern in die Lunge gelangen. So lange es fest verbaut in Wänden und Decken liegt, existiert dieses Risiko theoretisch nicht. Praktisch fängt das Problem an, sobald man ein Loch in die Wand bohrt, um zum Beispiel ein Regal zu befestigen.", "Vor diesem Hintergrund wurden seit 2013 zuerst in 87 Kindergärten von Kita Bremen an rund 2500 Stellen Proben genommen und im Labor untersucht. Das Ergebnis: In 41 Einrichtungen wurde man fündig. Kommt es hier jetzt zu Bauarbeiten und Sanierungen, besteht die Gefahr, dass Asbest freigesetzt wird, sodass entsprechende Vorsichtsmaßnahmen getroffen werden müssen. Auch entstehender Bauschutt ist als Sondermüll zu entsorgen. In einem zweiten Schritt kamen die Grundschulen in Bremen-Nord dran. Hier wurden 45 Gebäude von 16 Grundschulen untersucht. Hier wurde man in 21 Bauten fündig. Die genauen Ergebnisse sind nicht allgemein öffentlich zugänglich, betroffene Schulleitungen und Hausmeister werden jedoch informiert, um zum Beispiel bei Reparaturarbeiten entsprechende Vorsichtsmaßnahmen zu treffen, damit niemand Asbeststaub einatmet.", "Mit der derzeit vorbereiteten Ausweitung der Analyse in den Bremer Osten werden bis Ende 2018 von den 74 öffentlichen Grundschulen der Stadtgemeinde Bremen 33 untersucht sein. Wann die übrigen Grundschulen an der Reihe sind, ist derzeit noch offen. Die flächendeckende Probenentnahme und anschließende Untersuchung ist vergleichsweise teuer. Jede Probe ist mit 80 bis 100 Euro allein an Laborkosten verbunden. Insgesamt hat die Stadt Bremen bislang rund 800.000 Euro investiert – ohne die geplanten Untersuchungen in Hemelingen, Osterholz, der Vahr und Teilen Schwachhausens. Langfristig sollen Informationen über Asbest für alle rund 2000 von Immobilien Bremen verwalteten öffentlichen Gebäude in dem Kataster dokumentiert werden. ", "Mit seinem Asbestkataster gilt Bremen als Vorreiter in Deutschland und Europa. Das Europäische Parlament hat in einer Entschließung 2012 verlangt, die EU solle verbindliche Vorgaben zur Kontrolle existierenden Asbests in privaten und öffentlichen Gebäuden entwickeln. Eine entsprechende europäische Richtlinie existiert aber nicht, weil das Thema nach Ansicht der EU-Kommission in die nationale Zuständigkeit fällt.", "Schon wenige eingeatmete Fasern können fatale Folgen haben. Asbest kann die Lunge schwer schädigen ..."]},
{"url": "https://www.weser-kurier.de/bremen/bremen-stadt_artikel,-immer-mehr-osteuropaeer-leben-in-bremen-auf-der-strasse-_arid,1666684.html", "article_id": "1666684", "section": "bremen", "article_headline": "Immer mehr Osteuropäer leben in Bremen auf der Straße", "date": "08.11.2017", "author": null, "article_text": []},
{"url": "https://www.weser-kurier.de/region/delmenhorster-kurier_artikel,-grosseinsatz-wegen-vermeintlichen-streits-_arid,1666783.html", "article_id": "1666783", "section": "region", "article_headline": "Großeinsatz wegen vermeintlichen Streits", "date": "08.11.2017", "author": "Esther Nöggerath", "article_text": ["Wer sich am Dienstagabend in der Innenstadt von Delmenhorst aufgehalten hat, ist an mehreren Stellen auf schwer bewaffnete Polizisten getroffen. Der Grund: Bei der Polizei waren am Nachmittag Hinweise auf eine mögliche Auseinandersetzung mit Bezügen ins Rockermilieu eingegangen.", "Die Polizei bereitete sich entsprechend vor und ergriff vorsorglich Maßnahmen, teilte Polizeisprecherin Désirée Krikkis mit. Unter anderem waren aus diesem Grund verstärkt Einsatzkräfte im Stadtgebiet präsent.", "Die Hinweise bestätigten sich bisher allerdings nicht, sodass ein Eingreifen der Polizei nicht erforderlich war. Weitere Details zu den Hintergründen konnte die Polizei derzeit noch nicht bekannt gegeben werden."]},
{"url": "https://www.weser-kurier.de/deutschland-welt/deutschland-welt-politik_artikel,-trump-ist-kein-unfall-der-geschichte-_arid,1666580.html", "article_id": "1666580", "section": "deutschland-welt", "article_headline": "Trump ist kein Unfall der Geschichte", "date": "07.11.2017", "author": "Thomas Spang", "article_text": ["Donald Trump trat als ausgestreckter Mittelfinger der Wutbürger an und führt sich im Amt genauso auf. Die Wähler in den USA haben mit dem Narzissten genau das bekommen, wofür sie gestimmt haben: Einen Shiva der Globalisierung, der mit der Abrissbirne herangeht, die multilaterale Weltordnung zu zerstören, die Amerika nach dem Zweiten Weltkrieg geschaffen hat.", "Lustvoll stieg Trump aus dem Pariser Klimaabkommen aus und läutete die Totenglocken für den Freihandel. Die NATO-Kollegen pöbelte der Präsident beim Jubiläums-Gipfel des Bündnisses an, während er für Diktatoren freundliche Worte findet. Mit Ausnahme des nordkoreanischen Machthabers Kim Jong-Un, den er als „Little Rocketman“ verspottet und nonchalant mit Atomkrieg bedroht.", "Trump schlägt in Seoul gemäßigte Töne an, ist aber im Umgang mit Nordkoreas Machthaber Kim Jong Un ...", "Das über viele Jahr mühsam mit Iran ausgehandelte Kronjuwel der transatlantischen Diplomatie wirft Trump ohne Not über den Haufen. Von der Mauer an der Grenze zu Mexiko gibt es bisher nur Modelle und der Muslim-Bann scheiterte in den ersten Anläufen. Doch es besteht kein Zweifel, dass Trump es Ernst meint mit seiner „Amerika-über-Alles“-Politik.", "Nach einem Jahr hat der National-Chauvinist im Weißen Haus Amerikas Rolle in der Welt und das Präsidentenamt selbst nachhaltig geschwächt. Sein Wort hat kein Gewicht, weil dem chronischen Lügner kein vernünftiger Staatsmann Glauben schenkt.", "Er kann uramerikanische Werte wie Freiheit und Menschenrechte nicht hochhalten, weil er nicht daran glaubt. Der Milliardär macht das „quid pro quo“ zum Leitprinzip seiner internationalem Politik. Die Werte-Gemeinschaft weicht einer transaktionalen Welt, in der sich Amerika für Leistungen entlohnen lässt.", "Seine Gegner machen es Trump leicht, weil viele den vermeidlichen Politclown unterschätzen. Sie verstehen bis heute nicht, welche Kräfte ihn an die Macht gebracht haben. Es sind die von der Angst vor der Globalisierung getriebenen Wähler, die den Brexit anrichteten, die Erdogans, Dutertes und Orbans dieser Welt an die Macht brachten, oder für die Front National, FPÖ und AFD gestimmt haben.", "Weil sie die Nöte der Verängstigten über Jahre ignorierten und zur Systemkritik nicht in der Lage sind, finden traditionelle Republikaner wie auch viele Demokraten kein Rezept gegen den Rechtspopulisten. Stattdessen flüchten sie in die Hoffnung, der aufrechte Sonderermittler Robert Mueller werde in der Russland-Affäre den „rauchenden Colt“ finden, der zur Amtsenthebung Trumps führt.", "Die Angelegenheit ist ernst. Die Indizien sprechen für eine Verschwörung mit den und einen Verrat an die Russen. Doch letztlich liegt es am Repräsentantenhaus zu handeln. Und danach sieht wenig aus. Während die Dämme der Gerichte und Medien halten, versagt der Kongress in seiner Kontrollfunktion kläglich.  Dass die über sieben Jahre versprochene Reform von Obamacare scheiterte, mag politisch peinlich für Trump sein, beschleunigt aber die Säuberung der dissonanten Republikaner.", "Die einzigen, die es wagen aufzumucken, sind drei Senatoren, die nichts mehr zu verlieren haben. Alle anderen haben die Hosen voll, weil sie die Rache der Trumper bei den Vorwahlen fürchten. International gilt es, den Wunderglauben an eine Einhegung des „Amerika-First“-Chauvinisten aufzugeben. Das Gleiche gilt für den Versuch einer Gruppe deutscher Transatlantiker, Trump zum Unfall der Geschichte abzustempeln.", "Das mag stimmen, wenn man die USA für eine Ansammlung von Denkfabriken in Washington hält, geht aber gründlich daneben. Ein Besuch im Rostgürtel, Mittleren Westen oder Süden entlarvt die Idee eines Präsidenten, der irgendwie nicht zu Amerika passt, als intellektuelles Appeasement. Tatsächlich glauben seine Fans innig an die blondierte Lichtgestalt, die „Amerika-über-Alles“ versprochen hat. Es ist die Rückkehr eines Führerglaubens, der die ultimative Reduktion von Komplexität anbietet.", "Dass sich dies in der Wiege der Globalisierung ereignet ist tragisch, aber nicht zu übersehen. Wie andere Demagogen wird auch Trump scheitern. Ungewiss bleibt dagegen, wie viel Schaden er bis dahin angerichtet hat. Die Krisen um Nordkorea und Iran haben das Potenzial zu eskalieren. Um das Schlimmste zu verhindern, bedarf es statt Besänftigung einer aktiven Eindämmungs-Strategie. Die Anhänger offener Gesellschaften müssen ihre Werte verteidigen. Für Europa heißt das: Zusammenrücken. Angesichts der Gefahren, die Trump für die Welt bedeutet, gilt es, keine Zeit mehr zu verlieren."]},
{"url": "https://www.weser-kurier.de/deutschland-welt/deutschland-welt-politik_artikel,-pariser-nationalversammlung-hebt-marine-le-pens-immunitaet-auf-_arid,1666878.html", "article_id": "1666878", "section": "deutschland-welt", "article_headline": "Pariser Nationalversammlung hebt Marine Le Pens Immunität auf", "date": "08.11.2017", "author": null, "article_text": []},
{"url": "https://www.weser-kurier.de/bremen/bremen-stadt_artikel,-kai-wargalla-verzichtet-auf-wiederwahl-_arid,1666929.html", "article_id": "1666929", "section": "bremen", "article_headline": "Kai Wargalla verzichtet auf Wiederwahl", "date": "08.11.2017", "author": "Jürgen Theiner", "article_text": ["Die Landessprecherin der Grünen, Kai Wargalla, hat ihren Rückzug angekündigt. Sie wird bei den Vorstandswahlen Anfang Dezember nicht mehr kandidieren. Ihr Co-Vorsitzender Ralph Saxe lässt die Frage nach einer erneuten Bewerbung noch offen, beantwortet sie aber mit „tendenziell ja“. Wargalla begründete ihren Amtsverzicht im Gespräch mit dem WESER-KURIER in erster Linie mit dem Prinzip der Trennung von Amt und Mandat, dem sie sich verpflichtet fühle.", "Wargalla war im September 2016 in die Stadtbürgerschaft nachgerückt. Sie ließ aber auch anklingen, dass ihre Arbeit „von einem Teil der Älteren, die sich in unserer Partei in Machtpositionen befindet“, nicht wertgeschätzt werde. Sie kommuniziere mit gesellschaftlichen Gruppen außerhalb des klassischen grünen Milieus, „und das wird von manchen im Landesverband nicht wahrgenommen“, kritisierte Wargalla."]},
{"url": "https://www.weser-kurier.de/bremen/bremen-stadt_artikel,-handgranate-verursachte-explosion-in-der-vahr-_arid,1666827.html", "article_id": "1666827", "section": "bremen", "article_headline": "Handgranate verursachte Explosion in der Vahr", "date": "08.11.2017", "author": "Jan Oppel und Timo Thalmann", "article_text": []},
{"url": "https://www.weser-kurier.de/bremen/bremen-stadt_artikel,-bremer-politiker-kritisieren-aussagen-von-dfbchef-grindel-_arid,1666854.html", "article_id": "1666854", "section": "bremen", "article_headline": "Bremer Politiker kritisieren Aussagen von DFB-Chef Grindel", "date": "08.11.2017", "author": "Ralf Michel", "article_text": ["„Herablassend“, „halbseiden“, „gönnerhaft“, „nicht sachgerecht“ – mit deutlichen Worten reagieren fast alle Bremer Fraktionsvorsitzenden auf eine  Aussage von DFB-Präsident Reinhard Grindel zum Rechtsstreit Bremens mit der Deutschen Fußball Liga (DFL) um die zusätzlichen Kosten für Polizeieinsätze.", "Im Interview mit dem WESER-KURIER hatte sich Grindel im Streit um die Gebührenbescheide hinter die DFL gestellt und dabei seine Hoffnung zum Ausdruck gebracht, dass man sich außergerichtlich einigen könne. Womit erneut nichts anderes gemeint war, als dass Bremen in dem Rechtsstreit nachgibt. Schon die DFL hatte für den Fall eines Bremer Rückzugs ein millionenschweres Präventionsprojekt in Aussicht gestellt, war damit aber bei Innensenator Ulrich Mäurer (SPD) auf Granit gestoßen.", "Nun legte Grindel im Sinne der DFL nach. \"Vielleicht trägt ja ein Hinweis, dass man zügig ein Länderspiel wieder nach Bremen vergeben könnte, zu einer Lösung bei\", sagte der DFB-Präsident in dem Interview. Doch auch dies verfängt nicht beim Innensenator: „Nach der DFL versucht nun auch der DFB, das Land Bremen mit derselben Masche gefügig zu machen\", kommentiert Mäurer das Statement des DFB-Präsidenten. Und erteilt auch diesem Vorstoß eine Absage: \"Auch damit lassen wir uns unsere Überzeugung, dass sich die milliardenschwere Deutsche Fußball Liga an den Sicherheitskosten bei Risikospielen beteiligen muss, nicht abkaufen.\"", "Der neu eingeführte Videobeweis, Kosten für Polizeieinsätze: Es gibt Diskussionsbedarf im deutschen ...", "In Reihen der Bremer Fraktionsspitzen stieß Grindels Äußerung fast einhellig auf Kritik. ", " nahm sie mit einer „gewissen Fassungslosigkeit“ entgegen. „Man fragt sich, ob der DFB überhaupt noch daran denkt, dass es so etwas wie Gesetze und einen Rechtsstaat gibt“, erinnert der SPD-Fraktionschef daran, dass das Erheben der Gebührenbescheide an die DFL auf eine Entscheidung der Bremischen Bürgerschaft zurückgeht. Dazu gebe es nun eine juristische Auseinandersetzung und die werde vor Gericht entschieden. In einer Demokratie ein völlig normaler Vorgang, sagt Tschöpe und bezeichnet den Umgang des DFB-Präsidenten mit der gesamten Problematik als „halbseiden“. Grindels Verhalten habe „etwas von Junkermentalität“.", "„Der DFB sollte nicht in unsere politische Beschlusslage eingreifen“, sagt ", ", Fraktionsvorsitzende der Grünen. Länderspiele sollten vor allem nach sportlichen Kriterien vergeben werden. „Wir können doch unsere politischen Beschlüsse doch nicht danach fassen, ob wir ein Länderspiel nach Bremen bekommen oder nicht.“", "Auch Schäfer stört sich am Duktus von Grindels Aussage. „Das kommt bei mir so an wie: Wenn ihr artig seid, bekommt ihr wieder ein Länderspiel.“  Und umgekehrt: „Wenn ihr nicht so agiert, wie es uns passt, sind wir in der Lage, euch das merken zu lassen.“", "Solange der Rechtsstreit mit der Deutschen Fußball Liga über Kosten für Polizeieinsätze bei ...", "Für ", " sind die Aussagen Grindels nachvollziehbar. Jedem hätte klar sein müssen, dass der Alleingang Bremens für Verstimmung sorgt. „Das ist menschlich“, sagt der CDU-Fraktionsvorsitzende. Gleichwohl hält auch er die Verknüpfung der Gebührenbescheide mit der Vergabe der Länderspiele für „nicht sachgerecht“. Zumal Bremen in der Vergangenheit gezeigt habe, dass man mit der tollen Stimmung im Weserstadion ein guter Gastgeber sei.", "FDP-Fraktionschefin ", " wertet Grindels Äußerung als Versuch, möglichst schnell eine Einigung mit Bremen zu erzielen. Die Länderspiel-Aussage könne man vielleicht negativ sehen – „ich lese dass da nicht so stark raus“ –, andererseits nehme Bremen mit seinen Gebührenforderungen an die DFL eine Sonderrolle ein. „Das ist ein absoluter Alleingang. Wir sind die einzigen, die das wollen.“ Wichtig sei es nun, eine Einigung hinzubekommen. Es lägen gute Angebote auf dem Tisch, von denen Bremen profitieren würde. „Da sollten wir uns nicht querstellen, sonst verbauen wir uns das.“", "Die Linke hat den Bremer Gebührenvorstoß stets kritisch betrachtet. Sie halte ihn und den Rechtsstreit mit der DFL aus grundsätzlichen Überlegungen für nicht zielführend, erklärt Fraktionschefin", ". Doch mit der „herablassenden Herangehensweise“ des DFB-Präsidenten könne sie nichts anfangen. „Dieses Gebaren kommt überheblich und gönnerhaft rüber“ und spiegele, wie sich DFB und DFL innerhalb der Gesellschaft selbst sähen. „Das hat so was von Allmachtsfantasien: Wir agieren wie große Wirtschaftsunternehmen, egal, wie die staatlichen Strukturen aussehen.“", "Und in der Sache helfe Grindels Andeutung auch nicht weiter. „Das ist doch albern – selbst mit Länderspiel in Bremen wird sich an den Problemen nichts ändern.“ Umso wichtiger sei es, einem anderen Vorwurf der DFL nachzugehen, dass nämlich Bremen bei Fußballspielen mehr Polizei einsetze als andere Bundesländer. „An diese Kritik müssen wir tatsächlich ran.“", "Zehn Länderspiele hat es bislang im Weserstadion gegeben und einmal auch schon fast das Elfte. Gegen Gibraltar sollte gekickt werden, am 14. November 2014. Dann kam der Gebührenstreit mit der DFL und als Reaktion darauf seitens des DFB die Verlegung dieses Spiels nach Nürnberg. Somit bleibt das Treffen gegen Frankreich am 29. Februar 2012 das vorerst letzte Länderspiel in Bremen. 1:2 ging es aus, im Tor der deutschen Nationalkicker stand übrigens Tim Wiese.", "Fünf Siege, drei Unentschieden und zwei Niederlagen stehen fürs Nationalteam im Weserstadion zu Buche. Verloren wurde außer gegen Frankreich noch 1999 gegen Schottland (0:1). Als Sieger ging man 2005 gegen Südafrika (4:2), 2003 gegen Serbien (1:0), 1997 gegen die Ukraine (2:0) sowie 1980 gegen Malta (8:0) vom Platz. Jeweils 1:1 endeten die Partien gegen Nordirland (1992), Jugoslawien (1:1) und Irland (1939).", "Mit zehn Länderspielen steht Bremen gemeinsam mit Kaiserslautern als Austragungsort an 12. Stelle der Statistik. Vor Städten wie Leverkusen (7 Länderspiele), Gladbach (5) und Wolfsburg (1), aber auch deutlich hinter den vier Städten, in denen die meisten Länderspiele stattfanden: Berlin (45), Hamburg (34), Stuttgart (32) und Hannover (28). Immerhin – die Tordifferenz der Spiele in Bremen liegt mit 21:8 bei plus 13, exakt so wie in Berlin."]}
]