[
{"url": "https://www.weser-kurier.de/werder/werder-bundesliga_artikel,-darum-gewinnt-werder-in-frankfurt-_arid,1665043.html", "article_id": "1665043", "section": "werder", "article_headline": "Darum gewinnt Werder in Frankfurt!", "date": "03.11.2017", "author": "(mw)", "article_text": ["\n", "\n", "Bilder: nordphoto/dpa"]},
{"url": "https://www.weser-kurier.de/werder/werder-fotos_galerie,-Die-groessten-WerderErfolge-_mediagalid,36611.html", "article_id": "36611", "section": "werder", "article_headline": "Von 1961 bis 2009 Die größten Werder-Erfolge", "date": null, "author": null, "article_text": []},
{"url": "https://www.weser-kurier.de/bremen/bremen-stadt_artikel,-zeit-fuer-den-gartenputz-_arid,1665142.html", "article_id": "1665142", "section": "bremen", "article_headline": "Zeit für den Gartenputz", "date": "03.11.2017", "author": "Antje Stürmann", "article_text": ["Die Arme ausgebreitet wie zwei Baggerschaufeln greift sich Garten- und Landschaftsgärtner Christian Wolgast einen großen Haufen Hortensien-Schnitt und wirft ihn in die Schubkarre. Sein Auftrag: einmal schneiden, teilen und einpacken. Oder anders gesagt, Herbstpflege für den Garten.", "Wolgast ist mit seinem Chef Manuel Peppler unterwegs. Der 62-jährige Peppler ist Diplom-Ingenieur Gartenpflege und weiß, wie man einen Garten gut durch den Winter bringt. Zwei Mitarbeiter seiner Firma legen an diesem Tag in einem parkähnlichen Garten in Huchting Hand an. ", "Zeit wird‘s. Meistens geht es Ende Oktober, Anfang November los mit den Herbstarbeiten.  „Anfang November haben wir manchmal schon den ersten Nachtfrost“, warnt Peppler. Und dann wird es ernst, denn Temperaturen unter dem Gefrierpunkt überleben nicht alle Pflanzen. Zu früh sollten Hobbygärtner allerdings auch nicht beginnen: „Wenn das Laub noch an den Bäumen hängt, stehen sie noch im Saft. Kappt man dann Äste, nimmt ihnen das die Kraft“, so Peppler. Ein Argument gegen den herbstlichen Arbeitseinsatz in Bäumen und Hecken ist die späte Vogelbrut. „Darauf sollte man achten“, sagt Peppler.", "Los geht es mit dem ", ". „Ende September ist eine Herbstdüngung fällig“, sagt der erfahrene Gartenfachmann. Eine mit viel Kalium, das die Pflanze für die bevorstehenden Monate kräftigt, und ohne den wachstumsfördernden Stickstoff. Um Fäulnisbakterien möglichst wenig Nahrung zu bieten, müsse alles ", " vom Rasen. „In der Rabatte allerdings würde ich das Laub liegen lassen“, rät Peppler. „Dort bietet es Insekten und anderen Tieren Zuflucht. Außerdem wird es zu Humus und reichert so den Boden an.“ Die Ausnahmen bilden zwei Laubsorten: „Eichenlaub vergeht sehr langsam, Lorbeerlaub fast gar nicht.“ Da greift auch der Fachmann zur Harke.", "Eine Etage höher sorgt die Astschere für Luft. Nicht alle, aber einige Gehölze freuen sich im Herbst auf einen ", ". Goldene Regel: Wer im kommenden Jahr auf Blüten Wert legt, sollte jene Pflanzen nicht schneiden, die im Herbst schon Knospen bilden. Ein Beispiel ist der Rhododendron.", "Christian Wolgast hat die Hortensien dennoch auf rund 30 Zentimeter gestutzt. „Alle drei, vier Jahre müssen Hortensien mal geschnitten werden, damit die Pflanzen Luft bekommen“, sagt Wolgast. Als Nächstes will er den Zwergblutahorn frei schneiden, wie er sagt. Der Flieder wird gestutzt, und „die Tanne dort drüben muss weg, damit der Nachbar Licht bekommt.“ Die Rosen nimmt er auf fünf Augen zurück, kommentiert Peppler die Handgriffe seines Mitarbeiters. Totholz muss raus, und alle wilden Triebe, die unterhalb der Veredelungsstelle sprießen, werden gekappt. „Der endgültige Schnitt folgt im Frühjahr.“ Schwachpunkte sind bei Rosen laut Peppler vor allem die Veredelungsstellen. Er rät, Rosenbüsche und die zwei Veredelungsstellen von Stämmen im Herbst mit Tannenreisig einzubinden und sie so vor Frost zu schützen.", "Im Herbst bereitet der Gärtner sein Refugium nicht nur auf die Winterruhe vor. Es ist auch Zeit für Neues. ", ". In der Rabatte in Huchting warten große Töpfe blau blühender Hortensien, Lavendelsträucher, Immergrüne Geißschlinge und Blauregens auf das Einpflanzen. Im Herbst, sagen die Landschaftsgärtner, könnten die Pflanzen schon mal feines Wurzelwerk bilden und in Ruhe am neuen Standort ankommen. Bestehende Stauden dürfen dagegen zurückgeschnitten und geteilt werden.", "Neue Nahrung bekommt nur der Rasen. „Zum Winter wird nicht ", "“, erläutert Peppler. „Das nehmen die Pflanzen nicht mehr auf.“", "Anders ist das bei ", ". „Immergrüne Pflanzen, vor allem der Rhododendron, können im Winter vertrocknen“, sagt der Experte. Zu erkennen seien durstige Pflanzen an ihren eingerollten Blättern. Damit verkleinern sie die Oberfläche und verhindern, dass zu viel Wasser verdunstet und die Pflanze austrocknet. Und das, sagt Peppler, passiere auch bei frostigen Temperaturen. Er rät deshalb: „Immer darauf achten, dass solche Pflanzen feucht in den Winter gehen“, also bei schönem Wetter ordentlich wässern.", "Um im Frühjahr keine böse Überraschung zu erleben, sollten Gärtner im Herbst die Teichpumpen ausbauen und ", " entleeren, rät Peppler. Auch in Außenwasserhähnen älteren Semesters könne der Frost Schaden anrichten. „Neue Wasserhähne sind in der Regel frostfest.“", "Was Manuel Peppler und seine Mitarbeiter an diesem Tag schaffen, das kann der Hobbygärtner auch allein erledigen. Inzwischen gibt es Peppler zufolge sehr viele Kunden, die mindestens einmal im Jahr den Profi ans Gartenwerk lassen. „Manche benötigen einmal im Jahr einen Gärtner, bei anderen kommen wir im gesamten Jahr in regelmäßigen Abständen.“ Peppler ist seit 30 Jahren Regionalvorsitzender des Verbandes Garten-, Landschafts- und Sportplatzbau. Die ", " für Profi-Pflege betragen pro Stunde rund 40 Euro zuzüglich Mehrwertsteuer.", "Seit 40 Jahren und in dritter Generation führt Peppler den seit 100 Jahren bestehenden Familienbetrieb. Am liebsten gestaltet und pflegt er naturnahe Gärten. Der Trend gehe allerdings zum scheinbar pflegeleichten Vorgarten mit Schotter- und Schiefer-Flächen. Durch die, sagt Peppler, wachse mit der Zeit allerdings auch Unkraut hindurch.", "Er empfiehlt, für den Rückschnitt von Gehölzen einen Fachmann kommen zu lassen. „Jede Pflanze hat eine bestimmte Art, zu wachsen. Das muss ich berücksichtigen, wenn ich schneide.“ Sehr oft werde aber nicht fachgerecht gestutzt. Mit Grausen erinnert sich Peppler an die „Bubiköpfe“: „Diese Büsche sehen nach dem Schnitt aus wie einmal abrasiert“, sagt er und schüttelt den Kopf. Das habe nichts mit dem für die Pflanze typischen Wuchs zu tun, bei dem sie ihre Schönheit am besten entfalteten. Ein weiterer typischer Fehler sei, dass sich kreuzende Äste nicht entfernt würden und ihre Rinde kaputt scheuerten. „An diesen Stellen können Fäulnis- und Krankheitserreger eintreten“, warnt der 62-Jährige.", "Bevor er sich von seinen Mitarbeitern und der Kundin verabschiedet, gibt Manuel Peppler einen letzten Tipp. „", " die nicht winterhart sind, müssen in den Keller oder in die Garage.“ Im Haus sei es in der Regel zu warm für sie. „Frostgeschützt und trotzdem Licht“, laute die Devise. Wer keinen Platz zu Hause hat, könne zum Beispiel Zitrusbäume in der Gärtnerei überwintern lassen."]},
{"url": "https://www.weser-kurier.de/bremen/bremen-stadt_artikel,-der-stand-der-ermittlungen-_arid,1665194.html", "article_id": "1665194", "section": "bremen", "article_headline": "Der Stand der Ermittlungen", "date": "03.11.2017", "author": "Ralf Michel", "article_text": ["Die Verantwortlichen für die Tötungsdelikte am Donnerstagmorgen in Oslebshausen und am Donnerstagabend im Viertel sind weiterhin auf der Flucht. Die Polizei fahnde mit Hochdruck nach den Tätern, hieß es am Freitagnachmittag, ansonsten hielten sich Polizei und Staatsanwaltschaft mit Informationen zurück, um ihre Ermittlungen nicht zu gefährden.", "Die Staatsanwaltschaft geht davon aus, dass es sich bei den tödlichen Schüssen im Eingangsbereich des Rewe-Supermarktes in Oslebshausen um ein „vorsätzliches und gezielt durchgeführtes Tötungsdelikt“ handelt und sich Täter und Opfer kannten, erläuterte hierzu Frank Passade, Sprecher der Anklagebehörde.", "Nach Informationen des WESER-KURIER stammt das 25-jährige Opfer dieser Tat aus Mönchengladbach. Bei dem Tatverdächtigen soll es sich um einen Mann aus Bremen handeln, dem Vernehmen nach haben beide eine osteuropäische Herkunft.", "Die Opfer der Messerstecherei im Viertel stammen aus Pakistan. Der Getötete ist 20, der andere Mann 21 Jahre alt und inzwischen außer Lebensgefahr. Auch hier geht die Polizei davon aus, dass sich Täter und Opfer kannten. Gesucht wird in diesem Fall nach zwei Tätern. Nachdem Zeugen Hinweise auf den Fluchtweg der Täter gegeben hatten, suchte die Polizei am Donnerstag bis in die späten Abendstunden die von Feuerwehr und THW ausgeleuchteten Seitenstraßen und Vorgärten nach den Tatwaffen ab, wurden aber nicht fündig."]},
{"url": "https://www.weser-kurier.de/bremen/bremen-stadt_artikel,-zweifel-an-entlastungseffekt-der-stephanibruecke-_arid,1664859.html", "article_id": "1664859", "section": "bremen", "article_headline": "Zweifel an Entlastungseffekt der Stephanibrücke", "date": "02.11.2017", "author": "Jürgen Theiner", "article_text": ["Was bringen die Maßnahmen, die vom Verkehrsressort des Senats für die Stephanibrücke angeordnet wurden? Mit dieser Frage sahen sich am Donnerstagabend die Vertreter der Behörde von Senator Joachim Lohse (Grüne) konfrontiert. Angesichts massiver Ermüdungserscheinungen an der Stahlkonstruktion waren im Spätsommer mehrere Einschränkungen sowohl für die Fahrbahn als auch für den Rad- und Fußgängerbereich auf der Unterseite der Brücke verfügt worden.", "Für Lastwagen gelten seither auf der Brücke ein generelles Überholverbot sowie ein Mindestabstand von 50 Metern zum vorausfahrenden Lkw im Fall eines Staus. Die Breite der beiden Fußgänger- und Radfahrstreifen wurde mit Bauzäunen von 4,50 auf 2,50 Meter nahezu halbiert. So sollen größere Menschenansammlungen und damit eine Überlastung dieser Ebene verhindert werden.", "Dass eine solche Situation tatsächlich eintreten könnte, daran meldete Ralph Saxe (Grüne) Zweifel an. „Da müssten sich ja 3000 übergewichtige Männer zu einem Flashmob verabreden“, lästerte Saxe. Die halbseitige Sperrung der Fußgänger- und Radfahrerebene sei aus seiner Sicht überflüssig. Das viel realere Problem durch den Schwerlastverkehr auf der Fahrbahn werde dagegen nicht wirksam angegangen, denn: „Das Überholverbot für Lkw und das Abstandsgebot wird nach meiner Wahrnehmung kaum beachtet.“ Eine Entlastungswirkung für die Stahlkonstruktion könne deshalb kaum eintreten. „Wir sollten aufpassen, dass wir mit der Stephanibrücke nicht ein drittes Mal in der Satiresendung ,Extra drei‘ landen“, mahnte Saxe. Da hatte Saxe den CDU-Verkehrspolitiker Heiko Strohmann ganz auf seiner Seite. „Wenn man nicht kontrolliert, ob die Lastwagenfahrer die Abstände einhalten, dann bringen die Schilder nicht viel“, sekundierte Strohmann. Auf ,Extra drei‘ müsse man allerdings nicht viel geben. Dort werde man so oder so durch den Kakao gezogen. „Das können ganz schöne Arschkrampen sein“, fasste Strohmann recht rustikal zusammen.", "Für die Sperrmaßnahmen an Geh- und Radwegen an der Stephanibrücke ernten die Bremer Behörden viel ...", "Abteilungsleiter Thomas Sauer vom Amt für Straßen und Verkehr (ASV) trat Saxes Darstellung entgegen. Erstens sei es die Pflicht jedes Autofahrers, sich an die Verkehrsregeln zu halten. In welchem Maße das zurzeit auf der Stephanibrücke der Fall sei, lasse sich nicht genau sagen. Zweitens werde mit der rechnerischen Entlastung durch die angeordneten Beschränkungen vor allem Zeit gekauft. Im nächsten Frühjahr solle die Statik des Bauwerks erneut durchgerechnet werden, so dass anschließend möglichst bald Klarheit über die Restlaufzeit der Brücke bestehe. ASV-Chefin Brigitte Pieper will nach eigenen Worten prüfen, ob eine technische Überwachung der Lkw-Abstände möglich ist. Auch die Polizei soll in diese Überlegungen einbezogen werden.", "Sowohl Thomas Sauer als auch Senator Joachim Lohse erklärten es zum wichtigsten Ziel, die Nutzung der Stephanibrücke so lange wie möglich zu erhalten. „Sie ist neben der Autobahnbrücke über die Weser die einzige Schwerlastbrücke in Bremen“, so Lohse. Die Häfen und das Güterverkehrszentrum seien auf die Verbindung angewiesen."]},
{"url": "https://www.weser-kurier.de/bremen/bremen-wirtschaft_artikel,-belugaverfahren-prozess-geht-2018-weiter-_arid,1664831.html", "article_id": "1664831", "section": "bremen", "article_headline": "Beluga-Verfahren: Prozess geht 2018 weiter", "date": "02.11.2017", "author": "Jürgen Hinrichs", "article_text": ["Noch drei Verhandlungstermine im November, dann ist zunächst Schluss im Betrugsverfahren gegen Niels Stolberg und drei andere Verantwortliche der früheren Bremer Reederei Beluga. So hat es am Donnerstag das Gericht verkündet. Grund ist der Ausfall einer Schöffin, die von Ende November bis zum Beginn des neuen Jahres nicht an den Verhandlungen teilnehmen kann.", "Der Prozess, in dem sich die Angeklagten zu unterschiedlichen Anteilen wegen Kreditbetrugs, Untreue, Bilanzfälschung und Betrugs verantworten müssen, gehört damit zu den längsten Strafverfahren, die Bremen je gesehen hat. Im Januar werden es zwei Jahre sein, in denen die Große Wirtschaftsstrafkammer 2 des Bremer Landgerichts verhandelt. Als Ergebnis einer sogenannten Zwischenberatung hatte das Gericht für den Ex-Reeder Stolberg eine Haftstrafe von knapp vier Jahren in Aussicht gestellt. Im Fall der drei anderen Angeklagten denkt die Kammer an Bewährungsstrafen. Bis zum Urteil kann es wegen der Pause im Dezember und der eingeschränkten Verhandlungsfähigkeit des schwer erkrankten Stolberg aber noch dauern, zumal nicht ausgeschlossen ist, dass weitere Beweisanträge gestellt werden.", "Auf Betreiben der Anwälte von Stolberg, die für ihren Mandanten eine Strafe ohne Bewährung abgelehnt haben und damit einen möglichen Deal zum Platzen brachten, hat das Gericht bei der Bremer Landesbank (BLB) einen internen Prüfbericht zu den Vorgängen um Beluga angefordert. Die BLB war Hausbank der Reederei. Der Prüfbericht war von BLB-Mitarbeitern, die als Zeugen aussagen mussten, erwähnt worden. Er hat bisher keinen Eingang in den Prozess gefunden. Stolbergs Anwälte erhoffen sich klare Hinweise, dass die Bank wusste, wie Beluga seine Schiffe finanziert hat – ohne Eigenkapital und mit dem vollen Einsatz der Bank. Ein Kreditbetrug mit Wissen des Opfers, einer der mildesten Form. Das ist die These der Verteidiger.", "Das Gericht steuert erkennbar auf ein Ende der Beweisaufnahme zu. Trotzdem wird der Prozess auf jeden Fall ins neue Jahr gehen. Allein für die Plädoyers werden mindestens drei Verhandlungstage benötigt."]},
{"url": "https://www.weser-kurier.de/bremen_artikel,-maenner-wegen-bewaffneter-ueberfaelle-in-delmenhorst-in-haft-_arid,1665020.html", "article_id": "1665020", "section": "bremen_artikel,-maenner-wegen-bewaffneter-ueberfaelle-in-delmenhorst-in-haft-_arid,1665020.html", "article_headline": "Männer wegen bewaffneter Überfälle in Delmenhorst in Haft", "date": "03.11.2017", "author": null, "article_text": []},
{"url": "https://www.weser-kurier.de/deutschland-welt/deutschland-welt-politik_artikel,-deutsche-frau-in-der-tuerkei-aus-politischer-haft-entlassen-_arid,1665032.html", "article_id": "1665032", "section": "deutschland-welt", "article_headline": "Deutsche Frau in der Türkei aus politischer Haft entlassen", "date": "03.11.2017", "author": null, "article_text": []},
{"url": "https://www.weser-kurier.de/deutschland-welt/deutschland-welt-vermischtes_artikel,-weinkellerei-ruft-gluehwein-zurueck-_arid,1665121.html", "article_id": "1665121", "section": "deutschland-welt", "article_headline": "Weinkellerei ruft Glühwein zurück", "date": "03.11.2017", "author": null, "article_text": []},
{"url": "https://www.weser-kurier.de/bremen/bremen-stadt_artikel,-gartenstadt-werdersee-co-warum-dauert-das-so-lange-_arid,1664817.html", "article_id": "1664817", "section": "bremen", "article_headline": "Gartenstadt Werdersee & Co.: Warum dauert das so lange?", "date": "02.11.2017", "author": "Jürgen Hinrichs", "article_text": ["Die Fläche ist eine Wiese, unbebaut. Seit Jahrzehnten liegt sie da, unbebaut. Im Untergrund Schutt aus Kriegszeiten, nach Einschätzung der Behörden aber völlig harmlos. Diese Fläche wird jetzt angepackt – erster Baggerstich an diesem Freitag. 590 Wohnungen in bester Lage, 30 Prozent davon sozial gefördert. Bremen braucht so etwas, viel davon, da sind sich alle einig. Doch warum hat es so lange gedauert, bis die Gartenstadt Werdersee, so der Name für das Projekt, an den Start gehen konnte? Vor fünf Jahren hatte Bausenator Joachim Lohse (Grüne) das erste Mal von den Plänen gesprochen. Beschlüsse gab es ein Jahr später, das war im Oktober 2013. Und nun erst rollen die Bagger.", "Es gibt weitere Beispiele, wie lang so ein Vorlauf sein kann. Bauen in Bremen – eine Wissenschaft für sich?", "Die Gartenstadt Werdersee entsteht auf einem 16,3 Hektar großen Areal zwischen Huckelriede und Habenhausen, eingerahmt vom See, einem Friedhof, der Habenhauser Landstraße und einer bereits bestehenden Wohnsiedlung. Beste Lage, weil die Natur so nah und die Innenstadt nicht weit ist. Als die Fläche fürs Bauen ausgeguckt wurde, wollte die Behörde vorsichtig sein. In anderthalb Jahren, nicht früher, hieß es damals. Anderthalb Jahre bis zum Beginn. Es sind fünf geworden.", "Da staunt der Laie, und der Fachmann – erklärt die Gründe: Es soll nach Darstellung der Planer hauptsächlich mit den ", " zu tun gehabt haben. Private Investoren hatten sich frühzeitig und unkoordiniert versorgt, weshalb die Flächen für eine vernünftige Straßenanbindung des Areals zunächst mal getauscht werden mussten. Schwierig für eine Behörde, der es dafür an Fachwissen fehlte, wie sie selbst einräumt. „Seit Jahrzehnten hat die Stadt keine Flächenbebauung mehr betrieben und so lange auch nicht mit einem derart komplexen Umlegeverfahren zu tun gehabt“, sagte Lohse vor der Presse.", "Das war das eine, das andere: waren die ", ". „Rettet die grüne Lunge Werdersee“ überschrieb eine Initiative ihren Widerstand gegen die Pläne der Stadt. Sie wollte die Bebauung verhindern und erreichte am Ende, dass sie zumindest anders ausgefallen ist: Mehr öffentliches Grün, mehr sozial geförderte Wohnungen, breitere Straßen. Die höchsten Häuser werden nicht mehr sechs Geschosse bekommen, sondern nur noch fünf und auch nicht mehr direkt am Deich stehen, wie es vorgesehen war.", "In fünf bis sechs Jahren sollen die 280 Einfamilienhäuser und 310 Wohnungen in mehrgeschossigen Gebäuden fertig sein. Gut zehn Jahre sind dann von den ersten Überlegungen bis zum Abschluss ins Land gegangen. Aber das ist noch gar nichts.", "Das ", " zwischen dem Viertel und Peterswerder sollte im Jahr 2019 vollendet sein, so war das mal geplant. Seit mehr als sechs Jahren wird in Dutzenden von Foren und Arbeitsgruppen darüber diskutiert, wie man die knapp 14 Hektar, die bisher vom Klinikum-Mitte genutzt werden, so entwickelt, dass die Ansprüche von dichtem Wohnungsbau mit dem Wunsch nach viel Grün, intelligenten Verkehrskonzepten und alternativen Wohnformen vereint sind. Zu Anfang hieß der Bausenator noch Loske, jetzt heißt er Lohse.", "Dass jeder Zeitplan für das ambitionierte Projekt mittlerweile Makulatur ist, hat zuallererst mit den Verzögerungen beim Klinikneubau zu tun. Er wird wahrscheinlich Ende 2018 fertig sein, fast fünf Jahre später als geplant. Wenn eine Fläche nicht geräumt wird, kann sie nicht bebaut werden, so einfach. Doch es hapert auch sonst beim Hulsberg-Quartier. Immer noch gibt es keinen Bebauungsplan.", "„Das ist nun mal kein normaler Bebauungsplan“, erklärt Florian Kommer, Geschäftsführer der Grundstücksentwicklung Klinikum Bremen-Mitte GmbH. Schon wegen der sensiblen Nachbarschaft mit dem Krankenhaus sei die Planung hoch kompliziert. Außerdem habe es in der Vergangenheit etwas gegeben, was Kommer „personelle Diskontinuitäten“ nennt. Zwei Senatoren, drei Staatsräte, drei Senatsbaudirektoren – so viele bislang, die für das Projekt verantwortlich waren oder es noch sind. „Dass es zwischendurch Wahlen gab, hat natürlich auch nicht beschleunigend gewirkt“, so der Geschäftsführer.", "Es gab Vorstudien, Gutachten, Wettbewerbe, den Entwurf eines städtebaulichen Vertrages für die knapp 14 Hektar große Fläche und nun, endlich, den Bebauungsplan. Anfang kommenden Jahres soll er in der Baudeputation beraten werden und danach durch Senat und Bürgerschaft gehen. Erst mit dieser Grundlage kann die Vermarktung beginnen. Insgesamt sollen rund 1000 Wohnungen entstehen. Separat entwickelt werden konnte nur ein Grundstück an der St.-Jürgen-Straße. Dort wird in diesen Wochen ein Gebäude abgerissen und macht Platz für ein Ärztehaus.", "Drittes Beispiel ist der ", ". Weil er die Erwartungen mit bis zu 3000 Arbeitsplätzen nicht erfüllen konnte und nicht genügend gewerbliche Interessenten fand, schlugen Vertreter der SPD bereits vor 15 Jahren vor, auf einer Fläche von 3,5 Hektar stattdessen Wohnhäuser zu bauen. Die Wirtschaftsbehörde wollte ihr Vorhaben partout aber nicht aufgeben. Es dauerte zehn Jahre, bis sie ein Einsehen hatte. In der Zeit ließen die Leute dort ihre Hunde laufen.", "Vor gut einem Jahr war schließlich das erste Haus fertig, bis zum Jahr 2019 sollen bis zu 200 Wohnungen entstehen. Wäre es nach der Bauwirtschaft gegangen, hätte es nach der Freigabe des Geländes deutlich schneller gehen können. Sie beklagte den langen Weg bis zu einem gültigen Bebauungsplan. „Ich kann die Ungeduld verstehen, und von außen wirkt das vielleicht umständlich“, hatte Bausenator Lohse damals gesagt. Die Abstimmung zwischen den verschiedenen Interessen dauere aber nun mal seine Zeit.", "Schließlich der ", ". „500 Wohnungen für Bremen“, lautete vor zwei Jahren die Schlagzeile. Ein Projekt der Bremer Heimstiftung auf dem fast zehn Hektar großen Gelände in Blockdiek. Der Bausenator versprach „schnellstmögliche Realisierung“. Zwei Jahre Planung, dann sofort bauen. Doch fragt man nach, gibt es für den Ellener Hof zwar viel Positives zu berichten, nichts aber, was auch nur ahnen lassen könnte, wann mit dem Bau begonnen werden kann. Trotzdem: „Der Turbo hat gezündet“, sagt Ulrich Schlüter, Leiter des zuständigen Ortsamtes Osterholz. Es sei eine ganze Reihe von Projekten angeschoben und realisiert worden. Darunter die Unterbringung von Flüchtlingen, der Betrieb einer Kindertagesstätte, kulturelle Nutzungen. „Eine nachhaltige Entwicklung“, hebt Schlüter hervor, „wir sind begeistert.“ Auf die Frage, wann die versprochenen Wohnungen entstehen, hat er keine Antwort."]},
{"url": "https://www.weser-kurier.de/bremen/bremen-stadt_artikel,-polizeigewerkschaft-kritisiert-aeusserungen-von-dfbchef-grindel-_arid,1665060.html", "article_id": "1665060", "section": "bremen", "article_headline": "Polizeigewerkschaft kritisiert Äußerungen von DFB-Chef Grindel", "date": "03.11.2017", "author": null, "article_text": []},
{"url": "https://www.weser-kurier.de/bremen/bremen-stadt_artikel,-25jaehriger-stirbt-nach-schuessen-vor-supermarkt-_arid,1664631.html", "article_id": "1664631", "section": "bremen", "article_headline": "25-Jähriger stirbt nach Schüssen vor Supermarkt", "date": "03.11.2017", "author": "Lisa Boekhoff", "article_text": []},
{"url": "https://www.weser-kurier.de/bremen/bremen-stadt_artikel,-ab-dienstag-wieder-zuege-zwischen-bremen-und-bremerhaven-_arid,1665187.html", "article_id": "1665187", "section": "bremen", "article_headline": "Ab Dienstag wieder Züge zwischen Bremen und Bremerhaven", "date": "03.11.2017", "author": null, "article_text": []},
{"url": "https://www.weser-kurier.de/bremen/bremen-stadt_artikel,-auswandererhaus-ehrt-osnabruecker-migrationsforscher-_arid,1665206.html", "article_id": "1665206", "section": "bremen", "article_headline": "Auswandererhaus ehrt Osnabrücker Migrationsforscher", "date": "03.11.2017", "author": null, "article_text": []},
{"url": "https://www.weser-kurier.de/region/niedersachsen/landtagswahl-2017_artikel,-spd-und-cdu-sprechen-ueber-asylzentren-in-niedersachsen-_arid,1665196.html", "article_id": "1665196", "section": "region", "article_headline": "SPD und CDU sprechen über Asylzentren in Niedersachsen", "date": "03.11.2017", "author": null, "article_text": []},
{"url": "https://www.weser-kurier.de/deutschland-welt/deutschland-welt-vermischtes_artikel,-scotland-yard-ermittelt-gegen-kevin-spacey-_arid,1665017.html", "article_id": "1665017", "section": "deutschland-welt", "article_headline": "Scotland Yard ermittelt gegen Kevin Spacey", "date": "03.11.2017", "author": null, "article_text": []},
{"url": "https://www.weser-kurier.de/bremen/bremen-fotos_galerie,-Dinge-die-man-vermisst-wenn-man-aus-Bremen-wegzieht-_mediagalid,37454.html", "article_id": "37454", "section": "bremen", "article_headline": "Ein Leben ohne ist möglich, aber sinnlos Dinge, die man vermisst, wenn man aus Bremen wegzieht", "date": null, "author": null, "article_text": []},
{"url": "https://www.weser-kurier.de/werder/werder-bundesliga_artikel,-es-war-eine-ganz-normale-sitzung-_arid,1665056.html", "article_id": "1665056", "section": "werder", "article_headline": "„Es war eine ganz normale Sitzung“", "date": "03.11.2017", "author": "Christoph Bähr", "article_text": ["Werders Situation ist derzeit prekär, daran besteht kein Zweifel. Noch ohne Sieg in der Bundesliga, Trainer Alexander Nouri musste gehen. Da könnte man die Aufsichtsratssitzung am Donnerstagabend leicht für eine Krisensitzung halten. Dem widersprach der Aufsichtsratsvorsitzende Marco Bode jedoch. „Es war eine ganz normale Aufsichtsratssitzung“, sagte er am Freitag gegenüber MEIN WERDER. Weitere Details wollte er jedoch nicht nennen.", "Einen neuen Trainer gebe es also auch nicht zu verkünden, betonte Bode. Eigentlich nahm er an einer Podiumsdiskussion zum Thema „Gesundheitsmanagement in Betrieben“ teil, doch auch beim „Cornamix“-Fachkongress verfolgte Werders aktuelle Lage den Aufsichtsratschef. Auf Nachfrage von Moderator Axel Pusitzky gab Bode zu, dass eine harte Woche hinter ihm liege. „Trainerentlassungen sind das Schlimmste, was man in einem Klub erleben kann“, sagte er. „Wir streben bei Werder immer nach Kontinuität auf der Trainerposition.“", "Er wehre sich aber dagegen, Nouri und auch dessen Vorgänger Viktor Skripnik als gescheitert zu bezeichnen. „Beide haben im ersten Jahr sehr gute Leistungen gebracht“, unterstrich Bode. Noch im Sommer hätten sich alle über Werders achten Platz gefreut. „Die Mannschaft entwickelte sich gut. Leider wurden wir jetzt von den Ergebnissen eingeholt“, sagte der 48-Jährige.", "Die Spiele anzuschauen sei zuletzt auch für ihn sehr stressig gewesen, schilderte Bode. „Man fiebert mit, aber kann nichts machen.“ In der aktuell schwierigen Phase sei er als Aufsichtsratschef mehr gefordert. „Das ist ja ein Ehrenamt, aber derzeit ist es wie eine Halbtagsstelle. Ich will mich über meine Rolle allerdings auf keinen Fall beklagen“, sagte Bode. Er sei zudem optimistisch, dass am Freitagabend in Frankfurt der erste Saisonsieg gelingt. Ob der zuletzt aussortierte und von Interimstrainer Florian Kohfeldt begnadigte Aron Johannsson von Anfang an spiele, wisse er nicht. „Das wird Florian entscheiden“, sagte Bode und fügte hinzu: „Aron steht auf jeden Fall im Kader, und ich hätte natürlich nichts dagegen, wenn er ein Tor schießt.“"]},
{"url": "https://www.weser-kurier.de/werder/werder-bundesliga_artikel,-saibene-verneint-kontakt-zu-werder-_arid,1665070.html", "article_id": "1665070", "section": "werder", "article_headline": "Saibene verneint Kontakt zu Werder", "date": "03.11.2017", "author": null, "article_text": ["„Es ehrt mich, dass mein Name mit vielen bekannten Topkandidaten fällt, aber es gab keinerlei Kontakt“, sagte der 49-Jährige auf der Pressekonferenz der Arminien vor der Partie gegen Erzgebirge Aue. Bielefeld ist aktuell Tabellenneunter der 2. Liga, nach einem guten Start kassierte das Team zuletzt drei Niederlagen in Folge. ", "Der „Kicker“ hatte Saibene mit Werder in Verbindung gebracht und berichtet, dass die Leistungen des Coaches die „Aufmerksamkeit der Bosse“ geweckt hätten. (mw)"]},
{"url": "https://www.weser-kurier.de/werder/werder-bundesliga_artikel,-hier-koennen-sie-das-werderspiel-live-sehen-_arid,1664949.html", "article_id": "1664949", "section": "werder", "article_headline": "Hier können Sie das Werder-Spiel live sehen", "date": "03.11.2017", "author": "Marius Merle und Malte Bürger", "article_text": ["Nach zehn Saisonspielen immer noch ohne Sieg. Für den SV Werder Bremen sieht es in der Fußball-Bundesliga derzeit alles andere als gut aus.", "Am Freitag, 3. November, geht es für die Elf von der Weser nun beim Gastspiel bei Eintracht Frankfurt ab 20.30 Uhr darum, den Negativlauf in der Liga endlich zu stoppen. Erstmals, seitdem der Pay-TV-Anbieter Sky zu Saisonbeginn die Rechte für das Freitagabendspiel an Eurosport verloren hat, muss Werder an diesem Termin antreten.", "Sky-Abonnenten schauen also in die Röhre. Da trifft es sich gut, dass im Verdener Cine City Kino auch diese Partie der Grün-Weißen übertragen wird. So können Fans gemeinsam vor der großen Leinwand mitfiebern und vielleicht am Ende ja auch den ersten Saisonsieg feiern.", "Wer sich in ", " das Spiel nicht entgehen lassen möchte, sollte laut \"werder.de\" im ", " Dort wird die Begegnung übertragen.", "Im ", " wird die Live-Radio-Übertragung angeboten. ", "Alle Fans, die das heimische Sofa bevorzugen, können den Eurosport Player im Internet unter www.eurosportplayer.de buchen. Ein Jahres-Pass kostet 49,99 Euro. Ein Saison-Pass ist derzeit in den ersten sechs Monaten für 4,99 Euro pro Monat erhältlich. Beide Abos verlängern sich automatisch. Wer einen Satelliten-Anschluss besitzt, kann den Bezahlsender Eurosport 2 HD Xtra beim Anbieter HD+ dazubuchen (fünf Euro pro Monat für HD+-Kunden).", "Ansonsten läuft der Eurosport Player über den klassischen Internetbrowser. Für Smartphones und Tablets gibt es eine kostenlose App, die den Player wiedergibt. Diese kann beispielsweise durch einen Google Chromecast-Stick oder über Apple TV auch auf einem TV-Gerät abgespielt werden. Alternativ können das Smartphone oder der Laptop an den Fernseher angeschlossen werden."]},
{"url": "https://www.weser-kurier.de/region/wuemme-zeitung_artikel,-edekamarkt-in-lilienthal-vorsorglich-evakuiert-_arid,1665216.html", "article_id": "1665216", "section": "region", "article_headline": "Edeka-Markt in Lilienthal vorsorglich evakuiert", "date": "03.11.2017", "author": "Michael Wilke", "article_text": ["Ein Feuer auf dem Gelände des Edeka-Marktes an der Falkenberger Landstraße in Lilienthal hat am frühen Freitagabend für erhebliches Aufsehen gesorgt. Die sofort alarmierte Ortsfeuerwehr Lilienthal / Falkenberg rückte in Minutenschnelle mit zwölf Einsatzkräften in drei Fahrzeugen an und brachte vorsorglich auch gleich den Drehleiterwagen mit. Blaulichter zuckten in der Dunkelheit.", "Das Feuer musste im Bereich des Getränkemarktes brennen, denn aus dessen Zwischendecke drangen Rauchschwaden, wie Lars van den Hoogen, Ortsbrandmeister und Einsatzleiter, der Redaktion erklärte. „Der Einkaufsmarkt musste evakuiert werden“, berichtete van den Hoogen. „Bei so einem Objekt ist ein Brand ein großes Risiko. Solange wir nichts Näheres wissen, gehen wir immer vom Worst Case aus. Es könnte ja auch zu Panikreaktionen kommen.“", "Unterdessen setzten mehrere Feuerwehrleute die Brecheisen an, um die Verkleidung aufzubrechen. Dann sahen sie mit einem Blick, dass der Trafo für die Außenbeleuchtung in Brand geraten war. Der Rest war Routine. Die erfahrenen Brandschützer löschten das Feuer in kurzer Zeit. Danach wurde die Evakuierung aufgehoben, der Zugang zum Markt war wieder frei. Die Feuerwehr rückte mit ihren drei Fahrzeugen ab. Der gesamte Einsatz dauerte nicht länger als eine halbe Stunde.", "Der Schaden sei gering, vielleicht 500 bis 1000 Euro, schätzte van den Hoogen. Die Evakuierung sei problemlos gewesen: „Der Marktleiter hat gut reagiert, die Leute haben auch sofort mitgezogen.“", "Nach der Schießerei auf dem Parkplatz eines Rewe-Marktes werden erste Details über das Opfer ..."]},
{"url": "https://www.weser-kurier.de/deutschland-welt/deutschland-welt-politik_artikel,-scholz-will-zwoelfeuromindestlohn-_arid,1665046.html", "article_id": "1665046", "section": "deutschland-welt", "article_headline": "Scholz will Zwölf-Euro-Mindestlohn", "date": "03.11.2017", "author": null, "article_text": []},
{"url": "https://www.weser-kurier.de/deutschland-welt/deutschland-welt-vermischtes_artikel,-die-angebliche-bombe-im-gemuesebeet-_arid,1665100.html", "article_id": "1665100", "section": "deutschland-welt", "article_headline": "Die angebliche Bombe im Gemüsebeet", "date": "03.11.2017", "author": null, "article_text": []},
{"url": "https://www.weser-kurier.de/region/niedersachsen_artikel,-ermittlungen-gegen-kapitaen-der-glory-amsterdam-_arid,1665221.html", "article_id": "1665221", "section": "region", "article_headline": "Ermittlungen gegen Kapitän der \"Glory Amsterdam\"", "date": "03.11.2017", "author": null, "article_text": []},
{"url": "https://www.weser-kurier.de/bremen/bremen-stadt_artikel,-messerstecherei-im-viertel-taeter-weiter-auf-der-flucht-_arid,1664833.html", "article_id": "1664833", "section": "bremen", "article_headline": "Messerstecherei im Viertel: Täter weiter auf der Flucht", "date": "03.11.2017", "author": null, "article_text": []},
{"url": "https://www.weser-kurier.de/deutschland-welt/deutschland-welt-politik_artikel,-merkel-ergreift-das-wort-jamaika-kann-gelingen-_arid,1664950.html", "article_id": "1664950", "section": "deutschland-welt", "article_headline": "Merkel ergreift das Wort: Jamaika kann gelingen", "date": "03.11.2017", "author": null, "article_text": []}
]