[
{"url": "https://www.weser-kurier.de/bremen/bremen-stadt_artikel,-groepelinger-schuetze-stellt-sich-der-polizei-_arid,1665768.html", "article_id": "1665768", "section": "bremen", "article_headline": "Gröpelinger Schütze stellt sich der Polizei", "date": "05.11.2017", "author": "Jan Oppel", "article_text": []},
{"url": "https://www.weser-kurier.de/werder/werder-fotos_galerie,-Die-groessten-WerderErfolge-_mediagalid,36611.html", "article_id": "36611", "section": "werder", "article_headline": "Von 1961 bis 2009 Die größten Werder-Erfolge", "date": null, "author": null, "article_text": []},
{"url": "https://www.weser-kurier.de/bremen/bremen-stadt_artikel,-schmierfinks-liebling-_arid,1665823.html", "article_id": "1665823", "section": "bremen", "article_headline": "Schmierfinks Liebling", "date": "05.11.2017", "author": "Isabel d’Hone", "article_text": [" Mit einem schwarzen Filzstift haben Unbekannte die Wange der Loriot-Figur an der Contrescarpe Höhe Herdentor angemalt. Bereits mehrmals ist es zu Vandalismus an der Figur gekommen, die mittlerweile recht mitgenommen aussieht. Eigentlich ist die Stadt für ihre Reinigung zuständig. Doch Loriots langjähriger Freund Jürgen Dewet Schmidt hat die Figur von seinem Feinkostladen „Grashoff's“ aus stets im Blick und kümmert sich um sie.", "„Einmal haben Unbekannte die Figur über Nacht richtig verwandelt\", erzählt er. Näheres möchte er dazu nicht sagen, aus Sorge, Nachahmer zu ähnlichen Taten zu ermuntern. „Ansonsten waren es eher Kleinigkeiten. So wurde zum Beispiel mal die Nase rot angemalt.“ Derartigen Farbvandalismus an der Figur nimmt Schmidt einigermaßen gelassen, da sich auf der Farbe eine schmutzabweisende Schicht befindet, die sich mit einem Lösungsmittel leicht reinigen lässt.", "Viel mehr ärgert ihn, dass immer wieder Menschen mit ihren sandigen Schuhen auf der Figur herumklettern. „Sie möchten Fotos mit Loriot machen, aber reißen dadurch die Farbe ab“, sagt er. „Deshalb müssen wir ihn im Frühjahr 2018 rausnehmen, neu bemalen und beschichten.“ Verhindern könne man Vandalismus seiner Meinung nach nicht durch Verbote, sondern mit Humor. So denkt er beispielsweise an ein Schild mit der Aufschrift: „Lasst Loriot schlafen!“.", "Seit 2016 schon sitzt die 200 Kilogramm schwere schwarz-weiße Bronzefigur des Bildhauers Johann Stroble auf der Parkbank und erinnert an den Humoristen Vicco von Bülow alias „Loriot“. Die Stiftung von Karin und Uwe Hollweg finanzierte sie gemeinsam mit dem Ehepaar Schmidt und schenkte sie der Stadt. Eigentlich ist diese seither für die Reinigung zuständig, doch für Schmidt ist es eine Herzensangelegenheit, sich selber darum zu kümmern: „Solange ich lebe, werde ich das machen.“", "Schmierereien wie diese sind in Bremen keine Seltenheit: Nach Angaben der Polizei gab es in diesem Jahr bereits um die 320 Fälle von Farbvandalismus. Allerdings könnte die Zahl der Fälle höher als angegeben sein, weil nicht jeder Vandalismus der Polizei gemeldet wird. So erstattet die Kulturbehörde beispielsweise nur Anzeige bei der Polizei, wenn es sich um Schmierereien mit Nazi-Symbolen handelt. „In den anderen Fällen eher nicht, weil sie in der Regel sowieso nicht aufgeklärt werden“, sagt Alexandra Albrecht, Sprecherin des Senators für Kultur. „Wir bekommen zwei bis drei Mal pro Monat Vandalismus an Kunstwerken im öffentlichen Raum gemeldet. Aber manche Meldungen landen auch direkt bei anderen Stellen. Deswegen sind es sicher mehr.“", "Besonders betroffen sind die Bremer Mitte und der Bremer Süden. „In der Innenstadt gibt es viel Durchgangsverkehr“, sagt Polizeisprecherin Franka Haedke. „Die Innenstadt ist sowieso ein Schwerpunkt für Kriminalität. Ohne Hinweise sind die Täter schwer zu finden.“ Die Gründe für Farbvandalismus sind vielfältig. Häufig steht eine politische Motivation hinter Sprüchen auf Häuserwänden oder verunstalteten Wahlplakaten. Außerdem dienen Sprühereien als territoriale Markierungen der Sprayer beispielsweise auf Häuserwänden oder Zügen. Bei Vandalismus empfiehlt die Polizei, sofort eine Strafanzeige zu erstatten und die Beschädigung zu fotografieren. Außerdem ist es wichtig, die Beschädigung schnell zu entfernen, um Nachahmungstäter abzuhalten.", "Kunstwerke im öffentlichen Raum gehören seit dem Jahr 2000 in den Zuständigkeitsbereich der Kulturbehörde. Für ältere Kunst kommt es darauf an, wo sie steht, so ist etwa die Umweltbehörde für die Wallanlagen zuständig. „Schmierereien sind ärgerlich, aber um sie zu verhindern, müssten wir Zäune um die Kunst ziehen oder sie unter Glas stellen“, sagt Behördensprecherin Albrecht. „Das würde jedoch die Wirkung beeinträchtigen. Wünschenswert wäre eine Sensibilisierung dafür, dass man Kunst nicht beschmiert oder zerstört.“ Bremen setze sich wie keine andere Stadt für Kunst im öffentlichen Raum ein. Insgesamt seien rund 670 Einzelwerke und Mahnmale dauerhaft aufgestellt, zudem gab es um die 647 temporäre Projekte. „Es ist immer schrecklich, wenn Kunst beschmiert wird“, sagt Albrecht. Allerdings müsse man das auch im Verhältnis zur Zahl der Kunstwerke sehe. \"Trotzdem: Jeder Fall ist einer zu viel.“"]},
{"url": "https://www.weser-kurier.de/bremen/bremen-stadt_artikel,-suedtiroler-hintertuerchen-_arid,1665824.html", "article_id": "1665824", "section": "bremen", "article_headline": "Südtiroler Hintertürchen", "date": "05.11.2017", "author": "Jan Oppel", "article_text": ["Die Südtiroler Deutschrock-Band „Frei.Wild“ geht 2018 mit einem neuen Album auf Tour – und gibt am 13. April in der Bremer ÖVB-Arena ein Konzert. Der Formation aus dem norditalienischen Brixen werden bis heute teils nationalistische Inhalte sowie eine fehlende Distanz zur rechten Szene vorgeworfen. Davon ungeachtet verkauft die Band so viele Platten wie kaum eine andere im deutschsprachigen Raum. ", "Die Diskussion über die umstrittene Band ist schon vor dem Tourstart in vollem Gange. Die Musik ist dabei meist nebensächlich. Meistens geht es um Politik. Man sei da „irgendwo reingedrückt worden“, wo man nicht stehen wolle, sagte Frontsänger Philipp Burger im September bei der Vorstellung der anstehenden „Rivalen und Rebellen“-Tour. Was rechts bedeute, das sei Auslegungssache. „Ich bin ein konservativ denkender Mensch, ich bin so aufgewachsen, für Sie ist das wahrscheinlich schon ganz weit rechts, für mich ist das absolut neutral in der Mitte“, so Burger.", "Veranstalter des Konzerts ist auch in der Bremer ÖVB-Arena die Münchner Agentur Global Concerts Touring GmbH. Wegen der Vorurteile habe man lange recherchiert, sagte die Geschäftsführerin Andrea Blahetek. Die Musiker zeigten vielleicht eine intensivere Verbundenheit zu ihrer Heimat, doch das dürfe man nicht mit nationaler Verirrung verwechseln. Die Musiker distanzierten sich schon lange und offen von Extremismus allgemein. Unter anderem hatte sich die Band im Sommer 2015 auf ihrer Website gegen Fremdenhass ausgesprochen. Gegen Rassismus zu sein, sei eine „Frage des An- und Verstandes“, heißt es in dem Beitrag. Bei Konzerten lässt Philipp Burger das Publikum gerne „Nazis raus!“ skandieren.", "Wurzeln in der Neonaziszene", "Früher war dieser Philipp Burger ein Neonazi. Bevor er „Frei.Wild“ gründete, sang der Mann aus Brixen in der Rechtsrockband Kaiserjäger. Auf einem Foto im CD-Booklet der Band hebt Burger den Arm zum Hitlergruß. Nachdem es bei einem Konzert zu einer Massenschlägerei zwischen deutsch- und italienischsprachigen Neonazis gekommen war, löste sich die Gruppe 2001 auf. Mitgliedern der rechtsradikalen italienischen “Veneto Fronte Skinheads” war damals von anderen Konzertbesuchern mit der Parole “Südtirol bleibt deutsch” der Einlass verwehrt worden – die Lage eskalierte. Im gleichen Jahr startete Burger die Band „Frei.Wild“. Nach Auffassung des Rechtsrock-Experten Carsten Neumann von der Bremer Initiative Standpunkt war Burgers Ausstieg aus der rechtsradikalen Szene alles andere als freiwillig. „Das war keine innere Wandlung, die Band wurde von italienischsprachigen Neonazis dazu gezwungen“, sagt er. Eine ehrliche Aufarbeitung der eigenen Vergangenheit habe nie stattgefunden. Burger selbst hatte mehrfach geleugnet, dass Kaiserjäger explizit eine Neonaziband gewesen sei. „Nein, das war keine Naziband, sondern eine Band von drei Jugendlichen, die darin ein Dreivierteljahr lang Akkorde geübt haben. Es ging um Liebe, Freundschaft und Alkohol“, sagte er im Interview mit den Ruhrnachrichten.", "Kritiker wie Carsten Neumann oder etwa der Journalist Thomas Kuban bezeichnen einige Texte von \"Frei.Wild\" als „völkisch geprägt“ und werfen ihnen teils nationalistische Inhalte vor. Unter anderem wegen Zeilen wie dieser: \"Kreuze werden aus Schulen entfernt, aus Respekt vor den andersgläubigen Kindern\", beklagen \"Frei.Wild\" im Song \"Land der Vollidioten\". \"Sprache, Brauchtum und Glaube sind Werte der Heimat. Ohne sie gehen wir unter, stirbt unser kleines Volk\", heißt es in \"Wahre Werte\". \"Frei.Wild\" heben stets ihre Heimatverbundenheit mit Südtirol hervor und sehen sich ausdrücklich als deutsche Band. \"Sie vertreten einen Patriotismus, der ganz klar eine gewisse Klientel anspricht. Das sind Italiener, die gerne Deutsche wären“, sagt Carsten Neumann. „Diese Bewegung steht in Italien teilweise dem Faschismus nahe.“", "Versteckte Botschaften", "Die Botschaften, die von der Gruppe ausgesendet werden, sind oft nicht auf den ersten Blick zu erkennen. Das verdeutlicht ein Musikvideo zu dem Song „Halt deine Schnauze“. Dort ist ein Mann zu sehen, der „100 %“ auf den kahlen Hinterkopf tätowiert hat. Ein Code, der in der rechten Szene für eine vermeintlich hundertprozentig „rein arische“ Abstammung steht.", "Juristisch kann man der Band nichts vorwerfen. Auch die Bundesprüfstelle für jugendgefährdende Medien hatte 2014 ein Indizierungsverfahren zugunsten der Band entschieden. Das thüringische Sozialministerium hatte damals Textstellen des Liedes „Rache muss sein“ als gewaltverherrlichend kritisiert. Im Booklet der CD „Eines Tages“ heißt es unter anderem: „Jetzt liegst Du am Boden, liegst in deinem Blut. Das Blut auf meinen Fäusten, ich find', es steht mir gut.“", "Kritik gibt es auch von Musiker-Kollegen: 2013 waren „Frei.Wild“ bei der Verleihung des Echo-Musikpreises von der Nominierungsliste gestrichen worden. Die Band Kraftklub und die Popgruppe Mia hatten aus Protest gegen „Frei.Wild“ ihre eigene Teilnahme am Echo abgesagt. Auch Die Ärzte protestierten. Die Band Jennifer Rostock hat schon vor Jahren ein Verbot ausgesprochen, mit „Frei.Wild“-T-Shirts zu ihren Konzerten zu kommen. Im vergangenen Jahr nahmen „Frei.Wild“ schließlich den Echo in der Kategorie „Rock/Alternative National“ entgegen. „Wir sind, was wir sind und nicht das, was viele uns nachsagen“, erklärte Philipp Burger auf der Bühne.", "„Frei.Wild“ stilisieren sich als die Außenseiter, als die Missverstandenen aus Südtirol. „Auf Kritik reagieren sie meistens erst einmal aggressiv und inszenieren sich dann als Opfer“, sagt Neumann. Dieses Verhalten ließe sich auch bei rechtspopulistischen Parteien und neurechten Bewegungen beobachten. „Die Band ist an einem demokratischen Diskurs nicht interessiert“, so der Rechtsrock-Experte. Zwar seien „Frei.Wild“ keine explizit rechtsradikale Band, mit ihrem völkischen Gedankengut fungierten sie aber als Türöffner in diese Szene.", "Die Polizei hat das Konzert in Bremen auf dem Schirm. Bislang seien keine Gegendemonstrationen angekündigt worden, teilt ein Sprecher auf Nachfrage des WESER-KURIER mit. „Wenn Kundgebungen angekündigt werden, müssen wir die Situation entsprechend neu bewerten“, heißt es. Auf den Rückhalt ihrer Bremer Fans können sich „Frei.Wild“ schon einmal verlassen: Das Konzert in der ÖVB-Arena ist ausverkauft."]},
{"url": "https://www.weser-kurier.de/bremen/bremen-stadt_artikel,-plattfuesse-in-serie-im-bremer-osten-_arid,1665409.html", "article_id": "1665409", "section": "bremen", "article_headline": "Plattfüße in Serie im Bremer Osten", "date": "04.11.2017", "author": "Jan Oppel und Christian Butt", "article_text": ["Frau Janßen wollte gerade ins Auto steigen und zum Blumengroßmarkt fahren, als ihr Blick auf die zerstochenen Reifen fiel. Aber nicht nur ihr Fahrzeug war betroffen: Bei 31 der geparkten Wagen an den Straßen Dahlwas und Bi'n Tegelplatz in Bremen-Arbergen wurden in der Nacht zu Freitag die Reifen aufgeschlitzt. \"Meine Frau musste einen anderen Wagen nehmen\", berichtet ihr Ehemann Matthias Janßen. Gleich zwei Reifen hatten die Täter am Fahrzeug zerstört. \"Für uns hieß das zum Wochenendanfang: Ärger und Stress. Ich musste die Winterreifen vom Händler holen, damit wir das Fahrzeug überhaupt bewegen konnten, erzählt Matthias Janßen. \"Warum kommen die Täter auf die Idee, Reifen zu zerstechen? Ich kann das nicht nachvollziehen!\"", "Der Bremer Polizei gibt der Fall Rätsel auf. Es ist bereits das zweite Mal, dass unbekannte Täter in dieser Woche in einem Rutsch Reifen an mehreren Autos in der gleichen Straße zerstechen. Bereits in der Nacht zu Mittwoch waren an der Zermatter Straße in Tenever bei 25 Autos die Reifen zerstört worden. In Arbergen wurden nach Polizeiangaben bei den 31 betroffenen Fahrzeugen teils mehrere manchmal aber auch nur ein Reifen zerstochen. Dabei entstand hoher Sachschaden. „Wir haben das Gebiet im Auge“, sagt Polizeisprecher Stefan Alken. Wie am Sonnabend will die Polizei auch am Sonntag vor Ort verstärkt Präsenz zeigen. „Dazu werden wir die Zeugen intensiv befragen und Zusammenhänge zwischen den Tatorten prüfen“, kündigt Alken an. Eine heiße Spur oder Hinweise auf das Motiv gebe es bislang noch nicht, teilt die Polizei auf Nachfrage des WESER-KURIER am Sonnabend mit. ", "Betroffen ist auch das Auto der Anwohnerin Maike Koehn-Westberry. „Am Morgen klingelte es an der Tür. Eine Freundin hat mir erzählt, dass an meinem Wagen ein Reifen zerstochen wurde“, berichtet sie. „Nun muss ich aber gleich zwei neue Reifen kaufen, weil es das alte Modell nicht mehr gibt.“ Für die Täter hat sie kein Verständnis: „Die machen sich keine Gedanken darüber, dass das viel Geld kostet und dass es Leute gibt, die dringend zur Arbeit müssen“, sagt Koehn-Westberry. „Bei einem Ehepaar waren sogar zwei Autos betroffen – die konnten beide nicht los. Es ist einfach nur ärgerlich, und man hat morgens wirklich Besseres zu tun, als Reifen zu wechseln, aber das scheint die Täter nicht zu kümmern.“", "Die Nachbarn an den Straßen Dahlwas und Bi'n Tegelplatz sind genervt. „Die Leute kommen nicht weg – das Ganze ist eine Riesensauerei“, ärgert sich Jens Teickner. „Unsere Autos standen glücklicherweise im Carport. Die Täter sollen die kaputten Reifen ersetzen und so lange arbeiten, bis alle Schäden bezahlt sind.“ Unverständnis auch bei Anwohner Rolf Marquardt: „Es ist ein abgelegener Platz hier unten, da bekommt so eine Aktion keiner mit. Es ist traurig, denn es sind bestimmt Menschen dabei, die sich nicht ohne Weiteres neue Reifen leisten könnten.“", "Die Polizei geht davon aus, dass die Reifen zwischen 23 Uhr am Donnerstagabend und fünf Uhr am Freitagmorgen zerstochen wurden. Zeugen, die in der Nacht zum Freitag oder in den frühen Morgenstunden etwas Verdächtiges beobachtet haben, werden gebeten, sich zu melden. Der Kriminaldauerdienst ist telefonisch unter 362 38 88 erreichbar. „Gerade in der dunklen Jahreszeit bitten wir alle Bürger, ein Auge auf ihre Nachbarschaft zu haben“, sagt Polizeisprecher Stefan Alken. „Wer etwas sieht, was nicht dem Normalen entspricht: Haben Sie keine Scheu und wählen sie 110 – der Notruf ist kostenlos.“"]},
{"url": "https://www.weser-kurier.de/bremen/bremen-stadt_artikel,-saenger-lukas-rieger-gibt-autogramme-im-weserpark-_arid,1665646.html", "article_id": "1665646", "section": "bremen", "article_headline": "Sänger Lukas Rieger gibt Autogramme im Weserpark", "date": "05.11.2017", "author": "André Fesser", "article_text": ["Der Eintritt ist frei. Rieger hat vor drei Jahren bei der Pro7/Sat.1-Casting-Show „The Voice Kids“ sein Gesangstalent präsentiert. Sein Durchbruch gelang ihm schließlich in den sozialen Medien: Auf Plattformen wie Youtube, Facebook, Twitter oder Instagram machte er auf sich aufmerksam. Allein sein Instagram-Account verzeichnet derzeit 1,9 Millionen Abonnenten.", "Seine Musik wird auf Youtube millionenfach angeklickt und auf Facebook hat er mehr über 326.000 Fans. Nun hat der Nachwuchssänger in seinem ersten Buch „Der Lukas Rieger Code“ seinen Werdegang aufgeschrieben. Fans des Sängers haben am 10. November die Gelegenheit, das Buch von Lukas Rieger signieren zu lassen und Fotos zu machen."]},
{"url": "https://www.weser-kurier.de/themenwelt/weser-strand/weser-strand-talk-und-show_artikel,-claus-peymann-theatermacher-spielkind-sportsmann-_arid,1665448.html", "article_id": "1665448", "section": "themenwelt", "article_headline": "Claus Peymann: Theatermacher, Spielkind, Sportsmann", "date": "04.11.2017", "author": "Hendrik Werner", "article_text": ["Eine Art später Heimkehr ist am späten Freitagabend im Café Sand zu besichtigen, und wie es sich für eine gelungene Inszenierung gehört, zeugt davon bereits beredt das Bühnenbild: Reet säumt ein abgewetztes braunes Sofa, das an der Stirnseite des Raumes auf einer Empore thront. Dahinter steht, flankiert von allerlei Bremensien, ein altes Radio. Abgerundet wird das heimelige Arrangement durch Fotografien, die den aktuellen Gast der Talkreihe WESER-Strand zeigen. So behaglich die Kulisse auch anmutet, als so streitbar, ja unbequem gilt der Heimkehrer, dem dieses Szenario zugeeignet ist, seit Jahrzehnten Politikern und Feuilletons im deutschsprachigen Raum.", "Auftritt Claus Peymann. Theatermacher, Querdenker, kluger Kopf, Freund rhetorischer Flausen, Förderer von politisch gestimmten Poeten wie Thomas Bernhard, Peter Handke und Elfriede Jelinek. 80 Jahre zählt er seit dem 7. Juni. Zwar kein bisschen leise, doch viel zu kultiviert, um ein Lautsprecher zu sein. Nur bedingt altersweise aus guten Gründen: Der „kleine Clausemann“, geboren und aufgewachsen in Bremen als Klaus Eberhard Peymann, hat Friedrich Nietzsches „Also sprach Zarathustra“ gelesen – und beherzigt. „Im ächten Manne“, steht darin geschrieben, „ist ein Kind versteckt: das will spielen“.", "Dieses Kind hat sich der trotz seines Alters athletisch anmutende Schlaks bewahrt während seiner langen, oftmals triumphalen Lebensreise, die ihn an maßgebliche Bühnen des deutschen Sprechtheaters führte: nach Frankfurt, dem er zwischen 1966 und 1969 den Mainstream austrieb, als er im Theater am Turm Peter Handkes Experimentalstück „Publikumsbeschimpfung“ uraufführte. Nach Stuttgart (1974-1979), wo er sich zwischen RAF-Gefangenen in Stammheim und Hans Filbinger, Landesvater mit nationalsozialistischer Vergangenheit, aufrieb. Als Peter-Zadek-Nachfolger sorgte er zwischen 1979 und 1986 mit spektakulären Inszenierungen in Bochum für Furore. Das Wiener Burgtheater machte er von 1986 bis 1999 zur Bühne für eine beispiellose Auseinandersetzung mit Österreichs braun grundierter Vergangenheit. Die letzte Intendantenstation dieses nach eigenen Worten „staunenden Bremer Jungen, der immer verzaubert werden wollte und irgendwann Zauberer wurde“, führte ihn ans Berliner Ensemble, die legendäre Brecht-Bühne, wo er trotz kapitaler Konkurrenz zwischen 1999 und 2017 Auslastungskönig war.", "Auch von weniger ruhmreichen Episoden, zumal solchen aus seiner Bremer Primärsozialisation, erzählt Peymann im bestens besuchten Café Sand im Gespräch mit Axel Brüggemann. Wie ausgerechnet ihm, dem Gernegroß seit Kindesbeinen, bei einer „Schneewittchen“-Aufführung in der Hastedter Kirche die Rolle des siebten und kleinsten Zwerges zugedacht worden war, mit der er naturgemäß nicht zufrieden sein konnte. Er beschreibt, wie der ideologische Riss im nationalsozialistischen Regime direkt durch sein Elternhaus ging. Und er rekonstruiert, wie er seinen Vater, den Obersturmbannführer, zum olympischen Turnhelden der Spiele in Berlin stilisierte.", "Apropos Sport: Allein die im Café Sand versammelten Weggefährten des vormaligen Aktivisten (Fußball bei Werder, Tennis beim BTV 1896, Hockey bei Bremen 1860) bezeugen, wie existenziell spielerisches Kräftemessen für Claus Peymann seit jeher ist: Der Bremer Unternehmer und Mäzen Uwe Hollweg, wie der WESER-Strand-Gast Jahrgang 1937, erinnert sich an ausgiebige gemeinsame Tennis-Matches, bei denen er Peymanns Größenvorsprung durch angeschnittene Aufschläge wettzumachen versucht habe. Klaus-Dieter Fischer wiederum, theateraffiner Ex-Präsident des SV Werder Bremen, verweist auf die hohe Akzeptanz des Breitenballsports seitens intellektueller Theatermacher wie Peymann, Klaus Pierwoß und Jürgen Flimm.   ", "Weil Peymann bekanntlich niemand ist, der sich einschmeichelt, bleibt der von Axel Brüggemann liebevoll kredenzte Dosenknipp ungegessen. Dafür darf sich das Bremer Publikum über diese Konzession freuen: „Es ist eine schöne Stadt, in der Sie leben“. Eine Stadt, der dieser engagierte Schülerzeitungsmitarbeiter, notorische Unterrichtsstörer (Klassenbucheintrag: „Peymann rülpst und sieht sich triumphierend um“) und zweifache Sitzenbleiber, einige für sein Metier unerlässliche Prägungen verdankt. Zuvörderst: „ein Dickschädel zu sein“. Und sich folgerichtig selbst dann nicht entmutigen zu lassen, wenn sich die Lage als hoffnungslos darstellt. So wie einst, als ihn Mitschüler am Hermann-Böse-Gymnasium zu einem – fingierten – Rendezvous mit einer Schulschönheit lockten.", "In der Welt des Claus Peymann sind solche erfundene Geschichten wertvoll, weil sie über die Schreckensherrschaft des Faktischen hinausweisen. Entsprechend preist er seinen angestammten Ort, das Theater, als Laboratorium der Zukunft und der Visionen, der Fantasie und der Träume. In solchen schwelgerischen Momenten ist dieser große Theatermagier, der lebenslänglich ein Bremer Spielkind beherbergen wird, ganz bei sich. Es ist diese Wahrhaftigkeit, die sein Publikum auch an diesem stimmungsvollen Abend anrührt."]},
{"url": "https://www.weser-kurier.de/bremen/bremen-stadt_artikel,-nachts-in-bremen-keine-chance-fuer-taschendiebe-_arid,1665437.html", "article_id": "1665437", "section": "bremen", "article_headline": "Nachts in Bremen: Keine Chance für Taschendiebe", "date": "04.11.2017", "author": "Olga Gala", "article_text": ["Freitagabend, die Straßenbahn ist voll. Aufgeregtes Stimmengewirr, dazwischen müde Gesichter. Viele der Leute schauen konzentriert auf ihr Smartphone. „Haben Sie schon einen Flyer bekommen?“ Ines Roddewig spricht eine junge Frau an und erklärt ihr, wie wichtig die IMEI sei. Das ist eine Nummer, mit der jedes Handy identifiziert werden kann. Wird ein geklautes Handy gefunden, lässt sich mit ihrer Hilfe feststellen, wem es gehört. Roddewig ist Polizistin und gemeinsam mit Kollegen, Mitarbeitern der BSAG und den Nachtwanderern Teil einer Aktion zur Prävention von Taschendiebstahl. Die von der Polizei organisierte Aktion findet zum dritten Mal in Bremen statt. „Das Bewusstsein soll geschärft werden für das, was einem passieren kann, aber nicht passieren muss“, sagt Roddewig, die die Aktion seitens der Polizei koordiniert hat. Dazu sind die Teilnehmer in drei Gruppen einen Abend lang in Bremer Straßenbahnen unterwegs.", "Rund 2500 Taschendiebstähle gibt es in Bremen pro Jahr. In der Innenstadt im Sommer und zu Veranstaltungen wie Freimarkt oder Weihnachtsmarkt häufen sich die Fälle. Besonders beliebte Beute sind Smartphones. „Das Smartphone ist das Diebesgut Nummer Eins“, sagt Roddewig. Es sei eben meist wertvoller, als die anderen Gegenstände in Rucksack oder Handtasche. Deshalb rät die Polizei zur Vorsicht: das Smartphone besser in der Innentasche der Jacke tragen als in der hinteren Hosentasche. Außerdem sei es sinnvoll, sich die IMEI aufzuschreiben und eine Ortungssoftware zu installieren. Im Falle eines Diebstahls erhöhe dies die Wahrscheinlichkeit das Handy wiederzubekommen. Doch egal ob Telefon oder Geldbörse geklaut werden, das Vorgehen der Taschendiebe ähnele sich häufig. Täter suchen oft das Gedränge, wie etwa beim Ein- oder Aussteigen aus Bus und Bahn. Oder sie verschütten wie aus Versehen einen Kaffee. Meist gehen die Täter in einer Gruppe vor – einer lenkt das Opfer ab, indem er es beispielsweise anrempelt, der Zweite greift sich die Beute und gibt sie sofort an einen Dritten weiter. Seinen Besitz dann noch wiederzubekommen sei sehr schwierig. Auch wenn jemand mit Smartphone in der Hand durch die Gegend läuft oder in der Bahn sitzt, sei das Gerät eine relativ leichte Beute. Da die meisten Leute dann weniger auf ihre Umgebung konzentriert sind und das Handy nur locker festhalten, könne der Täter das Smartphone einfach aus der Hand reißen und dann schnell weg rennen. Deshalb rät Roddewig in der Öffentlichkeit nicht ständig das Smartphone zu nutzen und wachsam zu bleiben.", "Später am Abend erklärt ein BSAG-Mitarbeiter einer jungen Frau, wie sie die IMEI findet: in den Zifferblock *#06# eingeben und die Nummer notieren. Der Mitarbeiter drückt ihr den Flyer „Smart mit Phone“ in die Hand. 1500 solcher Broschüren verteilen die Teilnehmer der Aktion an die Fahrgäste. Darin unter anderem Tipps zu Sicherheitsvorkehrungen (wie etwa IMEI notieren) und dem Verhalten im Falle einer Straftat (SIM-Karte sperren, Gerät fernsperren, Daten fernlöschen und Anzeige erstatten). Hauptzielgruppe sind junge Leute. Aber natürlich werden auch die anderen Fahrgäste informiert. Neben dem „Smart mit Phone“-Fyler verteilen Polizei, BSAG und Nachtwanderer zwei weitere Flyer zum Thema Taschendiebstahl und klären auf. Die Atmosphäre in der Bahn ist locker, die meisten Leute sind neugierig und wollen wissen, um was es geht. So wie die Sitznachbarin der von Roddewig angesprochenen Frau.", "Andere Fahrgäste reagieren zunächst zurückhaltend oder holen ihre Fahrausweise heraus – wie Pablo Esquivel. „Wir kontrollieren die Fahrkarten nicht, wir informieren über Taschendiebstahl“, erklärt ihm Nachtwanderin Dagmar Sommer aus Harpstedt und weist ihn darauf hin, dass es besser sei, Portemonnaie und Handy am Körper zu tragen. Prompt packt der Student seine Geldbörse und das Smartphone um. Ihm wurde zwar noch nichts gestohlen, aber die Tipps nehme er trotzdem gerne an, sagt er. Wenn die Innentasche der Jacke sicherer sei, sei es doch nur sinnvoll, seine Sachen dort aufzubewahren, meint er. So einsichtig sind nicht alle. Zwar begrüßen die meisten Fahrgäste die Aktion – ihr Verhalten ändern wollen nicht alle. Dabei würde es schon helfen, weniger dabei zu haben, meint Roddewig: „Grundsätzlich schleppen die Leute zu viele Wertsachen mit sich rum.“ Wird das Portemonnaie gestohlen, sind sämliche Papiere ebenfalls weg. Das koste Geld und Nerven. Deshalb sei es ratsam zu überlegen, was gebraucht wird. Muss die Kreditkarte in die Disko mitgenommen werden?", "Auch wenn sich nicht alle Fahrgäste überzeugen lassen, die meisten hören sich die Tipps  zum Schutz vor Diebstahl interessiert an. Roddewig zieht ein positives Fazit. Sie sagt: „Wir sind sehr zufrieden, die Aktion wird sehr positiv wahrgenommen und wir hoffen natürlich, dass die Leute die Ratschläge beherzigen.“"]},
{"url": "https://www.weser-kurier.de/bremen/bremen-stadt_artikel,-wohnungsbrand-in-bremennord-eine-person-verletzt-_arid,1665625.html", "article_id": "1665625", "section": "bremen", "article_headline": "Wohnungsbrand in Bremen-Nord - eine Person verletzt", "date": "05.11.2017", "author": null, "article_text": []},
{"url": "https://www.weser-kurier.de/region/niedersachsen_artikel,-20jaehriger-betrunkener-schlaeft-in-gleisbett-zug-stoppt-rechtzeitig-_arid,1665680.html", "article_id": "1665680", "section": "region", "article_headline": "20-jähriger Betrunkener schläft in Gleisbett - Zug stoppt rechtzeitig", "date": "05.11.2017", "author": null, "article_text": []},
{"url": "https://www.weser-kurier.de/sport/bremen-sport_artikel,-bremer-quidditchteam-hofft-auf-den-einzug-in-den-europacup-_arid,1664410.html", "article_id": "1664410", "section": "sport", "article_headline": "Bremer Quidditch-Team hofft auf den Einzug in den Europacup", "date": "05.11.2017", "author": "Patrick Reichelt", "article_text": ["Ob Schnatz, Quaffel oder Klatscher – Fans der Harry-Potter-Romane dürften bei diesen Begriffen sofort an etwas Bestimmtes denken: nämlich an die magische Sportart Quidditch, die in der Welt von Autorin Joanne K. Rowling auf fliegenden Besen betrieben wird. Der Teamsport erfreut sich mittlerweile auch bei Nicht-Zauberern großer Beliebtheit. Nun kommen die besten Mannschaften nach Bremen.", "Am Wochenende verwandelt sich dafür die Sportanlage Stadtwerder in eine große Quidditch-Arena. Die besten 16 Teams aus Deutschland kämpfen ab Sonnabend bei den Deutschen Quidditchspielen 2017 um vier Startplätze im Europapokal.", "Da in der wirklichen Welt Besen nicht fliegen können, wird das Muggel-Quidditch auf dem Boden gespielt und die Besen durch PVC-Stangen ersetzt. „Quidditch ist ein Kontaktsport, der in gemischtgeschlechtlichen Teams gespielt wird und Elemente aus Handball, Rugby und Dodgeball miteinander vereint“, fasst der Deutsche Quidditchbund die Sportart zusammen. Dogdeball ist eine abgewandelte Art des Völkerballs.", "Jedes Team schickt dabei sieben Spieler aufs Feld. Drei Jäger passen sich einen Volleyball zu und versuchen durch einen von drei Ringen des gegnerischen Teams zu werfen. Jeder Treffer bringt 10 Punkte. Die Ringe werden von einem Torwart, Hüter genannt, bewacht. Zwei Treiber versuchen gegnerische Spieler mit einem Dodgeball abzuwerfen. Eine besondere Rolle kommt dem Sucher eines jeden Teams zu: Seine Aufgabe ist es, den Schnatz zu fangen. Der Schnatz ist ein unparteiischer, oftmals sehr wendiger Spieler, der am Hosenbund einen Tennisball befestigt hat. Wird der Tennisball von einem Sucher geschnappt, endet das Spiel, und das Team erhält 30 Punkte. Die Mannschaft mit den meisten Punkten gewinnt.", "Quidditch hat seine Anfänge im Hochschulsport. 2005 spielten Studenten des Middlebury College in der US-amerikanischen Stadt Vermont die erste Partie. Einer Legende nach soll einer der Spieler, anstatt auf einem Besen, auf einer Stehlampe zum Spiel erschienen sein. Seitdem hat sich einiges getan. Die Strukturen und das Regelwerk wurden immer professioneller und ausgereifter.", "Im Deutschen Quidditchbund sind mittlerweile circa 40 Mannschaften organisiert, die jedes Jahr um die Deutsche Meisterschaft kämpfen. Die Teams messen sich auch im internationalen Vergleich: Bei dem Turnier in Bremen spielen die Mannschaften um den Einzug in den European Quidditch Cup, der im April 2018 in der bayrischen Stadt Pfaffenhofen stattfindet. „In diesem Jahr mussten wir den Zugang zum Qualifikationsturnier für den Europapokal erstmals begrenzen. In Bremen nehmen nur die besten 16 Teams der vergangenen Saison teil“, sagt Matti Gantenberg, Abteilungsleiter Spielbetrieb des Deutschen Quidditchbundes.", "Die Hansestadt wird bei den Deutschen Quidditchspielen von den Portkeys Bremen vertreten. Die Mannschaft um Kapitän Joschi Wildenhain wurde im Frühjahr 2016 gegründet und ist beim ATS Buntentor organisiert. Größter Erfolg war die Vizemeisterschaft in der Norddeutschen Quidditchliga 2017. „Die Portkeys hoffen, einen Platz zwischen acht und zehn zu erreichen“, sagt Florian Fabozzi, Organisator des Events. Favorit seien aber der amtierende Meister Three River Dragons Passau und die Rheinos aus Bonn.", "„Der Sport ist sehr schnell und dynamisch, es gibt wenig Ruhepausen. Auch deshalb macht es Spaß zuzuschauen. Koordinativ und physisch verlangt es den Spielern sehr viel ab“, sagt Fabozzi. Sicherlich trage auch die Verbindung zu Harry Potter dazu bei, dass der Sport viel Zulauf bekomme. „Wir betonen aber immer, dass Quidditch trotz der Herkunft kein Sport für 'Nerds' ist, sondern eine ernstzunehmende Kontaktsportart.“", "Denn nicht nur auf Vereinsebene wird dem Schnatz hinterhergejagt: Bei der EM 2017 in Oslo gelang der deutsche Nationalmannschaft ein solider fünfter Platz hinter Belgien, Norwegen und Frankreich. Großbritannien, Heimat der Romanfigur, konnte sich über den Titel freuen. Ein Highlight ist schließlich die WM im nächsten Jahr in Italien. \"In Florenz wollen wir zeigen, dass wir auch auf dem Feld mit der Weltspitze mithalten können. Unser Ziel ist daher eine Platzierung unter den Top 6“, sagt Nationalcoach Peter Bogner."]},
{"url": "https://www.weser-kurier.de/region/niedersachsen_artikel,-passanten-finden-leiche-im-messebahnhof-laatzen-_arid,1665665.html", "article_id": "1665665", "section": "region", "article_headline": "Passanten finden Leiche im Messebahnhof Laatzen", "date": "05.11.2017", "author": null, "article_text": []},
{"url": "https://www.weser-kurier.de/region/niedersachsen_artikel,-beste-aussicht-auf-hoechster-erhebung-des-bremer-umlands-_arid,1665685.html", "article_id": "1665685", "section": "region", "article_headline": "Beste Aussicht auf höchster Erhebung des Bremer Umlands", "date": "05.11.2017", "author": "Micha Bustian", "article_text": ["Immer wieder hört man Weyerberg als Antwort auf die Frage nach der höchsten natürlichen Erhebung des Bremer Umlandes. 51 oder gar 54 Meter – je nach Quelle – ist der Hügel nahe Worpswede hoch. Und um mit diesem über Jahrzehnte zementierten Vorurteil nun endlich einmal endgültig aufzuräumen: Das reicht nicht! Der künstlich aufgeschüttete Utkiek in Bassum ist 87 Meter hoch, der Weser-Tower 82 Meter, der auf der Blocklanddeponie aufgeschichtete Müll 62 Meter. Alles höher als der Weyerberg. Aber alles nicht natürlich. Doch es gibt eine Erhebung, die stellt den vermeintlichen Branchenprimus in den Schatten: der Hohe Berg nahe Syke. Er misst stattliche 58,2 Meter und ist damit fast doppelt so hoch wie Bremens höchste natürliche Erhebung im Friedehorstpark mit ihren 32,5 Metern.", "Das 4,8 Hektar große Gelände rund um den lange Zeit gar nicht richtig wahrgenommenen Hohen Berg rückte erstmals ins Interesse der Öffentlichkeit, als dort zu Zeiten des Kalten Krieges von den US-amerikanischen Streitkräften eine Flugabwehr-Raketenstation errichtet wurde. „Da hatte sie die Hand auf dem Raketenknopf“, findet Harald Witt dramatische Worte. Zudem wurde der Hohe Berg noch weiter aufgeschüttet – auf 63 Meter, damit darauf die Radarkugeln den Feind besser orten konnten.", "Harald Witt ist der Mann, der den Hohen Berg als Erster als potenziellen touristischen Anziehungspunkt erkannt hat. Etwa 20 Jahre sei das her, merkt der 81-Jährige an. Die Soldaten waren 1987 abgezogen, hatten die Gebäude einfach dort stehen lassen. Zwischenzeitlich wurde das Areal landwirtschaftlich genutzt. „Der Nato-Zaun stand noch“, als Witt den Hohen Berg erklomm. „Die Aussicht hat mir den Atem geraubt. Mir war sofort bewusst, dass man daraus etwas machen könnte.“", "Also marschierte Harald Witt zu Ludwig Stöver, dem damaligen Ortsbürgermeister von Ristedt, und erzählte ihm von diesem „Landschaftsjuwel“ direkt vor seiner Haustür. Nur: Zu dieser Zeit war der Bau von Windkraftanlagen in der Streitheide beschlossen worden, „direkt in der Blickachse vom Hohen Berg nach Bremen“. Witt, damals noch Direktor der Volksbank in Syke, sprach beim Rat vor, begleitete den Bauausschuss gemeinsam mit Stöver auf den Hohen Berg. „Sie sollten sehen, was sie da beschlossen haben.“", "Kurzum: Es kam anders. Die Stadt Syke kaufte das Gelände rund um den Hohen Berg im Jahr 2004 und machte daraus mit Unterstützung von EU-Mitteln nach und nach ein Naherholungsparadies. Eine Schutzhütte für Fußgänger und Radfahrer wurde errichtet, eine Grillstelle, ein kleiner Spielplatz, eine Rodelschanze. Auf der anderen Seite des Geländes haben sie ein Denkmal für den in der Nähe gefundenen Gesseler Goldschaft aufgebaut: ein auf die Fundstelle ausgerichtetes Stück einer Ölpipeline. Von Zeit zu Zeit ändert der Hohe Berg seinen Namen, wird zum Astroberg. Dann kommen Hobby-Astronomen aus ganz Norddeutschland, um fern von Beleuchtung und Lichtverschmutzung Sonnenstürme zu beobachten, Meteoritenschauer zu bestaunen, einfach in die Sterne zu gucken.", "Darüber hinaus wurde ein guter Teil des Areals dem Naturschutzbund Deutschland (Nabu) zur Pflege überlassen. Dort jagen nun Fledermäuse, brüten Steinkäuze, essen verschiedene Insektenarten. Streuobstwiesen wurden angepflanzt, Storchschnabel gesetzt, Feld- und Hasenklee, Rainfarn, Hahnenfuß, Beifuss und mehrere Distelarten wieder heimisch gemacht. Eine kleine Herde vom Aussterben bedrohter Schafrassen weidet auf dem Gelände. Die Herde mit rauhwolligen Pommerschen Landschafen und Coburger Fuchsschafen wird vom naheliegenden Archehof Evers betreut.", "Unbestrittenes Zentrum auf dem Hohen Berg ist allerdings der zwölf Meter hohe Aussichtsturm, den die Stadt Syke 2011 eingeweiht hat. Er verbessert die Aussicht noch einmal. Aus 75 Metern Höhe kann bei entsprechender Sicht über die Geestlandschaft bis nach Bremen und darüber hinaus geschaut werden. Harald Witt ist oft dort oben, „ich weiß auch bei Nebel, was wo zu sehen wäre“. So berichtet er von Delmenhorstern, die von der Aussichtsplattform ihre eigene Stadt nicht erkannt hätten. Die Kirche in Ganderkesee könne man erkennen, den Bremer Dom, die Türme von insgesamt 21 Gotteshäusern. „Die Menschen staunen immer über die Weite und Tiefe“, sagt Witt. Auch die Bremer Bürgermeister Henning Scherf und Jens Böhrnsen. Ebenso wie der aktuelle Bremer Umweltsenator Joachim Lohse, der auf dem Aussichtsturm in Harald Witts Buch „Radwandern rund um Bremen“ blätterte. Weiter schwenkt der Blick auf das Kraftwerk Farge, die Grohner Dühne, die Masten des Schulschiffs Deutschland, die Roland-Mühle, das Aalto-Hochhaus – und natürlich den Weyerberg.", "Der übrigens wird von zwei weiteren Erhebungen nahe des Hohen Bergs überragt: vom Finkenberg (55 Meter) und vom Leerßer Berg (54,7 Meter). Der Schwarze Berg, der Ziegenberg und der Sünnenberg sind rund um die Stadt Syke bereits abgetragen worden. Auch unter dem Hohen Berg wartet eine Menge Sand auf potenziellen Rohstoffgewinn. Dann wäre der Weyerberg vielleicht irgendwann wieder Nummer eins im Bremer Umland. Bis dahin ist es der Hohe Berg. Laut Harald Witt „die höchste Erhebung zwischen Nordsee und Steinhuder Meer“."]},
{"url": "https://www.weser-kurier.de/deutschland-welt/deutschland-welt-politik_artikel,-puigdemont-stellt-sich-behoerden-in-belgien-_arid,1665694.html", "article_id": "1665694", "section": "deutschland-welt", "article_headline": "Puigdemont stellt sich Behörden in Belgien", "date": "05.11.2017", "author": null, "article_text": []},
{"url": "https://www.weser-kurier.de/bremen/bremen-stadt_artikel,-ich-haette-nicht-vermutet-dass-hier-so-etwas-passiert-_arid,1665239.html", "article_id": "1665239", "section": "bremen", "article_headline": "\"Ich hätte nicht vermutet, dass hier so etwas passiert\"", "date": "03.11.2017", "author": "Timo Thalmann und Lisa Boekhoff", "article_text": ["Auf den ersten Blick scheint an diesem Freitag alles gewöhnlich zu sein im Supermarkt in Oslebshausen. Zur Mittagszeit ist nur eine Kasse geöffnet. Der Andrang ist nicht groß. An der Theke der Bäckerei gleich nebenan warten drei Kunden auf Brote, Kuchen und Brötchen. Vielleicht erledigen einige in diesen Stunden schon den Einkauf für das Wochenende. Doch in Oslebshausen ist kein normaler Freitag. Am Donnerstagvormittag kam es im Rewe im Kalmsweg zu mehreren Schüssen. Ein 25-Jähriger aus Nordrhein-Westfalen wurde im Eingangsbereich des Supermarkts getroffen. Noch im Rettungswagen erlag der junge Mann seinen schweren Verletzungen. Augenzeugen hatten beobachtet, wie sich Täter und Opfer nur ganz kurz stritten. Dann fielen schon Schüsse.", "Eine junge Frau befand sich zu diesem Zeitpunkt mit ihrer sechs Monate alten Tochter in unmittelbarer Nähe des Täters. In einem Video erzählt sie Journalisten aufgelöst von der Situation, von ihrer Todesangst und vor allem von der großen Sorge um ihr Kind.", "Die Mordkommission ermittelte im Anschluss an die Tat vor Ort. Der Supermarkt blieb am Donnerstag geschlossen.", "Am Tag danach ist das Absperrband der Polizei entfernt. Die Spurensicherung und die Ermittler der Mordkommission sind abgezogen. Ein Stück Normalität ist an den Tatort zurückgekehrt. Auf dem Parkplatz ist etwas Betrieb. Im Supermarkt kaufen wie gewöhnlich Kunden ein. Einem Rewe-Sprecher zufolge soll an diesem Tag nicht weniger los sein als sonst: „Der Kundenbesuch ist normal.“ Doch viele Menschen beschäftigt die Tat offenbar in ihren Gedanken.", "„Ich hätte nicht vermutet, dass hier so etwas passiert. Der Supermarkt ist doch ziemlich abgelegen“, sagt Anwohner Michael Helvogt aus Oslebshausen. In seinem Einkaufswagen hat er ein paar Lebensmittel. „Es wird immer schlimmer. Und wir haben hier in Oslebshausen nur einen Polizisten.“ Das mache es für die Beamten schwer, schnell zu reagieren. In seinem Stadtteil und im Supermarkt fühlt Helvogt sich aber dennoch sicher: „Mit einem mulmigen Gefühl bin ich hier nicht reingegangen.“ Seine zehnjährige Tochter habe wegen der tödlichen Schüsse im Kalmsweg allerdings Angst gehabt. Vom Besuch bei einer Freundin holte der Vater das Mädchen am Donnerstag lieber ab. Schließlich sei der Täter weiter auf der Flucht.", "„Es ist komisch, hier reinzugehen“, sagt Petra Grüner, eine Kundin, die am Freitag aus dem Supermarkt kommt. Im Rewe gehe sie eigentlich immer einkaufen. Schon am Donnerstag habe sie überlegt, herzukommen, doch sich dann umentschieden. Die Frau aus Grambke will sich keine Angst machen lassen und ist am Tag danach trotzdem hergefahren: „Davor kannst du nicht weglaufen.“ Sie denkt an die Augenzeugen, an die Menschen, die im Supermarkt und in der Bäckerei arbeiteten, als der Mann schoss. „Das ist schlimm. Das möchte man nicht erleben.“ Die Mitarbeiter im Rewe und in der Bäckerei wollen zur Tat nichts sagen.", "Eine frische Lilie steht am Straßenrand. Irgendjemand hat sie dort platziert. Dazu eine weiße Kerze und ein Grablicht. Bis auf die Blume und die beiden Kerzen deutet im Viertel nichts darauf hin, dass hier am Tag zuvor ein 20-Jähriger erstochen wurde und ein zweiter junger Mann schwere Verletzungen erlitt. Der Tatort ist nur wenige Meter vom Arbeitsplatz der beiden Opfer entfernt: ein Hamburgerladen gegenüber vom Ziegenmarkt. Am Donnerstagabend war der nun Schwerverletzte dort tätig. Erst kurz vor 18 Uhr verließ er den Imbiss, um sich mit seinem Arbeitskollegen zu treffen, der kurz danach getötet wurde.", "Mitarbeiter aus den umliegenden Geschäften berichten, erst mit der Ankunft von Polizei und Krankenwagen überhaupt etwas von dem Geschehen mitbekommen zu haben. „Ich habe das erst registriert, als die Polizei ihr Absperrband vor meinem Eingang aufgespannt hat“, erzählt der Verkäufer eines Tabakladens. Bis nach 21 Uhr sei er wegen der Spurensuche vor der Tür in seinem Laden festgesetzt worden.", "Im Viertel ist es am Donnerstagabend zu einer Messerstecherei gekommen. Eine Person starb im ...", "Über das Geschehen zeigt sich Sivakaran Sandfrabalan zwar entsetzt, aber nicht überrascht. „Hier passiert doch jeden Abend etwas“, meint der 32-Jährige, dessen Imbiss direkt neben dem Tatort liegt. Nach seinem Empfinden kommt es seit einem Jahr zu immer mehr Übergriffen im Viertel. Erst vor zwei Wochen habe es vor seinem Geschäft eine Prügelei gegeben. „Das endete bei einem Beteiligten mit lauter Scherben von einer Bierflasche im Gesicht“, berichtet er. Ein Problem aus seiner Sicht: Die Polizei rücke bei Vorfällen zwar schnell aus und nehme viele Personen fest, aber nach ein paar Stunden oder spätestens am nächsten Tag seien sie wieder zurück.", "Ganz anders beurteilt das Holger Reiners, Filialleiter des Rewe-Marktes am Ziegenmarkt. „Die Polizeipräsenz hier in der Ecke ist seit vorigem Jahr merklich erhöht. Ich fühle mich nicht unsicher“, gibt der Kaufmann zu Protokoll. Die Zahl der noch vor einem Jahr beklagten Antanz-Diebstähle sei zurückgegangen. Auch er und seine Mitarbeiter hatten am Donnerstag erst durch den Polizeieinsatz vor der Tür Notiz von der Tat genommen. In den Supermarkt seien wegen der Messerstecherei nicht weniger Kunden gekommen.", "Hellena Harttung bestätigt Holger Reiners' Wahrnehmung. Die Leiterin des Ortsamtes Mitte/Östliche Vorstadt berichtet für das Viertel insgesamt von weniger Kriminalität, weniger Fällen von Diebstählen und tätlichen Angriffen. Harttung sieht die Messerstecherei daher als „dramatisches Einzelereignis\". Sie verweist auf die Bewertung der Polizei, die davon ausgeht, dass sich Täter und Opfer kannten und der Tat unmittelbar ein Streit vorausging. „Der Vorfall ist nicht Ausdruck der allgemeinen Entwicklung im Viertel.“"]},
{"url": "https://www.weser-kurier.de/bremen/bremen-kultur_artikel,-adel-tawil-setzt-sich-im-pier-2-perfekt-in-szene-_arid,1665755.html", "article_id": "1665755", "section": "bremen", "article_headline": "Adel Tawil setzt sich im Pier 2 perfekt in Szene", "date": "05.11.2017", "author": "Lars Fischer", "article_text": ["Name ist Schall und Rauch, das wusste schon Goethe. Nun muss man nicht unbedingt beim deutschen Dichterfürsten landen, wenn man zum Konzert von Adel Tawil ins ausverkaufte Pier 2 geht, aber so einige Themen, die der Sänger verhandelt, haben auch schon den fiktiven Doktor Faustus umgetrieben. Denn das berühmte Zitat ist Teil der Antwort auf die Frage, wie er es denn so mit der Religion halte. Und das beschäftigt auch Tawil, der rund 200 Jahre später ebenso wenig eine konkrete Antwort findet. „Gott steh mir bei“ heißt das Lied, in dem er Zeilen singt wie „Der alte Hass kommt wieder mit neuen Parolen“ und „Ich dachte eigentlich, wir wären schon viel weiter und merke erst jetzt, wie ich beinah verzweifle.“ Was er allerdings weiß: Der Pakt mit dem Teufel ist kein Ausweg. Sein Verhältnis zu den Religionen dieser Welt ist angenehm aufgeklärt, und auch den wirren Verschwörungstheorien stilistisch artverwandter Sänger folgt er nicht.", "„Gott steh mir bei“ stammt von seiner aktuellen CD „So schön anders“, deren Titel wie branchenüblich auch das Motto zur Tournee ist. Dass sich diese drei Wörter dann eben doch nicht nur gut anhören, sondern einen tieferen Sinn ergeben, macht der Abend klar. Der Titel denkt den Bruch mit, nicht radikal, aber bestimmt. Und so ist auch die Musik: Schön, im Sinne von eingängig und massenkompatibel sind die meisten seiner Lieder ohne Frage, aber ein bisschen anders als nur stromlinienförmig sind sie eben auch. Dass sie mit gesellschaftlichen Fragestellungen untermauert sind, wie im zitierten Beispiel, ist nicht der Regelfall, aber auf bloße Beziehungsarbeit allein mag sich der 39-Jährige nicht beschränken. In „Eine Welt, eine Heimat“ wechselt der Berliner mit nordafrikanischen Wurzeln beispielsweise die Sprachen und weitet den Blickwinkel, um sich dann in „Stark“ wieder zurückzunehmen, wenn er kokettiert: „Aber ich steh' nur hier oben und sing' mein Lied“.", "Dieses Lied stammt, wie viele im Programm, aus seiner Zeit mit Ich + Ich. Mit sehr herzlichen Worten erinnert sich der Sänger an die auf unbestimmte Zeit auf Eis gelegte Zusammenarbeit mit Annette Humpe, die den Grundstein für seine Karriere legte. Und wenn es jetzt manches Mal arg harmoniesüchtig auf der Bühne zugeht, dann sehnt sich auch der Autor die kühle Note, die die Ex-Ideal-Sängerin stets als Kontrapunkt zum warmen Gesang Tawils setzte, zurück.", "Der Mann am Mikrofon, der eine etwas befremdliche Vorliebe für Ballonseiden-Jacken zu haben scheint – jedenfalls führt er mehrere Exemplare an diesem Abend vor – hat sich auch in seine neue Band eine weibliche Stimme geholt. Maria Helmin ist wie er gesanglich vor allem im Soul zu Hause, spielt an den sehr emotionalen Stellen die passende Geige, fügt aber auch mal ein paar akustische Störgeräusche vom Synthesizer dazu, die rudimentär an Humpe denken lassen. Die Band ist ansonsten vielköpfig und professionell besetzt, sie kann schmachten und rocken, grooven und sich zurückhalten, wo es gefragt ist. Adel Tawil, in Ansprache und Auftreten hochsympathisch, schafft sich so das perfekte Sprungbrett für sein Repertoire, das hier und da mal aus der Wohlfühlzone ausbricht, einen Schlenker zu Clubsounds oder Hip-Hop macht, insgesamt aber stilsicher und perfekt seine Kernkompetenzen in Szene setzt. Solche sind, mit Verlaub, bei Sängerin Lea, die im Vorprogramm auftrat, nicht auszumachen."]},
{"url": "https://www.weser-kurier.de/werder/werder-bundesliga_artikel,-florian-kohfeldt-sammelt-argumente-_arid,1665487.html", "article_id": "1665487", "section": "werder", "article_headline": "Florian Kohfeldt sammelt Argumente", "date": "05.11.2017", "author": "Patrick Hoffmann", "article_text": ["Es war bereits kurz vor halb zwölf in der Nacht von Freitag auf Sonnabend, als Frank Baumann einen Begriff in die Gesprächsrunde warf, der so gar nicht nach Fußball klang, sondern eher nach Finanzwirtschaft. Werders Sportchef war im Anschluss an die 1:2-Niederlage in der Bankenmetropole Frankfurt zu Florian Kohfeldts Chancen gefragt worden, dauerhaft Trainer des Fußball-Bundesligisten zu werden. Baumann überlegte einen kurzen Moment, und dann sagte er, dass Kohfeldt die Benchmark sei, also der Maßstab. „Er ist aktuell unser Trainer, und wenn wir einen anderen holen, dann muss der besser sein.“", "Wird aus der Zwischenlösung am Ende also eine Dauerlösung? Darüber darf nun munter spekuliert werden. Baumann ließ am späten Freitagabend jedenfalls durchblicken, dass Kohfeldt durchaus realistische Chancen besitzt. „Wir wissen, welche Qualitäten Florian hat“, sagte Baumann, „wenn wir ihm das nicht zutrauen würden, hätten wir ihn auch nicht zum Interimstrainer gemacht. Florian ist die Benchmark bei der Entscheidung, ob wir einen neuen Trainer holen oder nicht. Es wird sich in den nächsten Tagen oder Wochen zeigen, ob wir einen Besseren finden, oder ob wir mit Florian den Weg weitergehen.“", "Bis zum nächsten Bundesligaspiel gegen Hannover 96 in zwei Wochen will Werder Klarheit haben in der Trainerfrage. Gerne auch schon ein bisschen früher. Einerseits. Anderseits will Baumann bei der Suche nach dem geeignetsten Kandidaten auch nichts überstürzen. Er werde sich Zeit lassen, einen Trainer zu finden, sagte Baumann, „denn es ist die wichtigste Position im Verein“. Am Dienstag wird auf jeden Fall Kohfeldt das Training leiten, „bis dahin fällt keine Entscheidung“.", "Und während Kohfeldt die Mannschaft zunächst durch die Länderspielpause führen wird, wird Baumann Gespräche mit anderen Trainern, deren Beratern und eventuell auch mit deren Vereinen führen. „Mit wem, das werden wir in der Öffentlichkeit nicht kundtun“, sagte Baumann, „da bitte ich um Verständnis, dass wir keine Namen kommentieren und keine Wasserstandmeldungen geben. Das wird sehr intensiv abgearbeitet, da gibt es einen klaren Fahrplan.“", "Baumann muss dabei eine Grundsatzfrage für sich beantworten: Soll er in dieser schwierigen Lage – Werder hat nach elf Spieltagen erst fünf Punkte auf dem Konto – auf einen talentierten, aber unerfahrenen Trainer aus den eigenen Reihen setzen? Oder benötigt der Klub im Existenzkampf vielleicht ein paar neue Impulse von außen, durch einen erfahrenen Bundesligatrainer? Gegen Kohfeldt könnte sprechen, dass Werder zuletzt zweimal in Folge seinen U 23-Trainer zum Coach der Profis gemacht hat, und sich sowohl Viktor Skripnik als auch zuletzt Alexander Nouri jeweils nicht mal zwei Spielzeiten im Amt halten konnten.", "Für Kohfeldt wiederum sprechen die Eindrücke vom Bundesligaspiel in Frankfurt – trotz des enttäuschenden Ergebnisses. Werder hatte deutlich offensiver gespielt als zuletzt, hatte sich dadurch zahlreiche Torchancen erarbeitet und hätte bei besserer Chancenverwertung durchaus gewinnen können. „Er hat uns in der kurzen Zeit überzeugt, an seinen Matchplan zu glauben“, lobte Innenverteidiger Niklas Moisander lobte Kohfeldt, „er hat einen guten Job gemacht. Er hat uns geholfen, dass wir an uns geglaubt haben, das ist in dieser schwierigen Situation ganz wichtig.“ Maximilian Eggestein sagte, dass die Zusammenarbeit in den vergangenen Tagen gut geklappt habe. Und auch Sportchef Baumann fand, „dass da ein Plan zu erkennen war, und dass dieser Plan über weite Strecken erfolgreich war“. Baumann sagte aber auch, dass er nach einer Niederlage nicht zufrieden sein könne, „gerade in unserer Situation. Wir haben keine Spiele zu verschenken, deswegen sind wir enttäuscht.“", "Und was sagte Kohfeldt? Zumindest nicht viel, als er auf seine Zukunft angesprochen wurde. Der 35-Jährige sprach lieber über das Spiel und die Leistung seiner Mannschaft. „Wir hätten heute mehr verdient gehabt“, sagte er, „deshalb tut das Ergebnis sehr, sehr weh. Ich muss die Mannschaft aber riesig loben, nachdem, was die vergangenen Wochen auf sie eingeprasselt ist, so eine couragierte Leistung zu zeigen.“ Unter der Woche hatten Kohfeldt und sein Trainerteam Einzelgespräche mit allen Profis geführt, zudem hatte es Gruppengespräche gegeben, auch, um die Blockade in den Köpfen zu lösen. Das sei die Grundlage für die Leistung gegen Frankfurt gewesen, sagte Kohfeldt, der das Gefühl hatte, „dass wir als Einheit in dieser Woche gut funktioniert haben“. Und am Ende gewährte der Neuling dann doch noch einen Einblick in sein Seelenleben. „Es war ein tolles Erlebnis heute“, sagte Kohfeldt, „ich habe mich sehr, sehr wohl gefühlt in diesem Stadion, das ja eines der lautesten in der Liga ist.“", "Nun liegt es an Sportchef Frank Baumann, ob Florian Kohfeldt diese Bundesligaatmosphäre weiterhin genießen darf, oder ob er vorerst wieder zur U 23 zurückgeschickt wird. „Die Eindrücke“, sagte Baumann, „die Eindrücke, wie die vergangenen Tage gelaufen sind, spielen bei dieser Entscheidung natürlich mit rein.“"]},
{"url": "https://www.weser-kurier.de/bremen/bremen-stadt_artikel,-brasserie-folgt-auf-charles-_arid,1665637.html", "article_id": "1665637", "section": "bremen", "article_headline": "Brasserie folgt auf „Charles“", "date": "05.11.2017", "author": "Daniel Kähler", "article_text": ["Noch im November soll dort nach kurzer Vorbereitungszeit ein neues Lokal eröffnen. Die „Brasserie Langenstraße“ werde hier in den kommenden Tagen einziehen, wie die Betreiber des Vorgänger-Restaurants in ihrem Internetauftritt mitteilten. Was genau in dem neuen Lokal auf der Speisekarte stehen wird, ist noch nicht bekannt.", "Zehn Jahre lang waren die Räumlichkeiten am Parkhaus an der Martinistraße der Standort der „Presse Bar Cuisine“, die jedoch im Sommer vergangenen Jahres den Betrieb einstellte, da sich ihr Inhaber stärker auf sein zweites Lokal konzentrieren wollte. Anschließend eröffnete dort dann das „Charles“ im Frühjahr 2017 mit großen Ambitionen. Das Küchenteam wollte „feine Küche“ zu erschwinglichen Preisen nach einem besonderen Konzept anbieten. So wurde die Speisekarte am Abend etwa in verschiedene Geschmacksrichtungen unterteilt."]},
{"url": "https://www.weser-kurier.de/region/die-norddeutsche_artikel,-aus-dem-alltag-eines-alspatienten-_arid,1665469.html", "article_id": "1665469", "section": "region", "article_headline": "Aus dem Alltag eines ALS-Patienten", "date": "05.11.2017", "author": "Christian Weth", "article_text": ["Armageddon, das jüngste Gericht – Tobias Laatz mag den Film. Er hat ihn schon oft gesehen. Wie oft, schreibt er mit den Augen, weil er nicht sprechen kann. Ein roter Punkt verharrt über dem D einer Bildschirmtastatur. Vom D geht es zum r, vom r zum e, vom e zum...: „D-r-e-i-m-a-l.“ Es gibt keinen Film, den er bloß ein Mal gesehen hat. Seine Frau hat für ihn die DVD eingelegt und den Fernseher im Schlafzimmer eingeschaltet. Gleich will Doris Laatz für eine halbe Stunde weg. Einkaufen. „I-c-h l-i-e-b-e d-i-c-h.“ Den Satz sagt eine Stimme, die nicht Tobias Laatz‘ Stimme ist. Sie kommt aus dem Bildschirm. Der Mann lächelt, die Frau lächelt zurück.", "Er bleibt jetzt morgens länger liegen, weil ihm das Sitzen immer schwerer fällt. Liegen und sitzen. Sitzen und liegen. Das letzte Mal gestanden hat er vor knapp einem Jahr. Es gibt ein Foto von ihm im Wohnzimmer, das ihn an Krücken zeigt. Auf allen anderen Bildern an den Wänden liegt er entweder im Bett oder sitzt im Rollstuhl. Tobias Laatz, 35, Nordbremer, drei Kinder, hat ALS. Die drei Buchstaben stehen für Amyotrophe Lateralsklerose. Der Mann verliert die Kontrolle über seinen Körper. Alle Muskeln versagen nach und nach. Münchener Mediziner gehen davon aus, dass er im Winter sterben wird. Entweder infolge einer Lungenentzündung oder durch Ersticken.", "Heute rettet Hollywoodstar Bruce Willis die Welt zum vierten Mal für Tobias Laatz. Er findet Armageddon gut, weil der Film alles hat: „D-r-a-m-a-t-i-k, L-i-e-b-e u-n-d i-r-", "g-e-n-d-w-i-e e-i-n H-a-p-p-y-E-n-d.“ Der Held stellt gerade ein Team zusammen, das einen Meteoriten sprengen soll, als die Zimmertür aufgeht. Die Schule ist aus. Leonie Renken, die älteste Tochter, kommt herein. Erst gibt sie ihrem Vater einen Kuss, dann sagt die Drittklässlerin, dass sie heute keine Hausaufgaben machen muss. „Frau Homman ist krank.“ Pia Laatz, das mittlere Kind, steht hinter der großen Schwester und zeigt Tobias Laatz drei selbst gemalte Bilder, von denen er sich eines aussuchen soll. Er nickt, als sie ein weißes Blatt Papier mit einer blauen Blume hochhält.", "Auch Doris Laatz ist zurück. Sie setzt Fabienne, neun Monate, ins Kinderbett im Schlafzimmer: „Gleich gibt es Pfannkuchen.“ Der Film läuft weiter, ohne dass jemand zum Fernseher schaut. Tobias Laatz guckt zu Fabienne, Fabienne zu ihm. Später wird sie Babybrei bekommen – Spinat und Kartoffeln – und ihr Vater einen Sondenbrei – Huhn, Tomate, Fenchelgemüse. So steht es auf der Plastikflasche. Der Firmenname ist derselbe wie auf den Gläsern für Fabienne. Weil Tobias Laatz nur noch schlecht schlucken kann, spritzt seine Frau ihm die Nahrung durch einen Schlauch in den Magen. Sie sagt, dass es besonders kalorienreiche Kost ist.", "In dieser Serie geht es ums Leben, weil Tobias Laatz noch viel erleben will. Ihm bleibt dafür aber ...", "Tobias Laatz baut trotzdem körperlich ab. Seine Arme und Beine sind so dünn, dass die Pflegekräfte, die regelmäßig zu ihm kommen, sie beinahe mit einer Hand umfassen können. Heute ist erst eine Frau da, die ihn dehnt und bewegt, weil er sich allein nicht mehr dehnen und bewegen kann. Später kommt eine Kollegin von ihr, die ihn massiert, damit seine Füße und Hände abschwellen. Seine Finger sind so gekrümmt, dass es schwierig ist, seinen Ehering abzustreifen. Beide Therapeutinnen sagen dasselbe: dass die Krankheit schneller voranschreitet als bei anderen Patienten. Dass Tobias Laatz von Mal zu Mal weniger kann, aber mehr und mehr Probleme bekommt.", "Im Grunde hat er ständig Schmerzen, im Liegen, im Sitzen, am Tag, in der Nacht. Der Mann erhält Morphium und Tilidin. Beide Medikamente sind der Grund dafür, dass er morgens länger im Bett bleibt und Filme guckt, die ihn ablenken. Actionschauspieler Bruce Willis fliegt jetzt mit seinem Team zum Meteoriten, der auf die Erde zurast. Im Spaceshuttle flimmern Monitore, blinken Anzeigen, summen Apparate. Auch im Schlafzimmer von Tobias Laatz gibt es viel Technik, echte Technik. Neben seinem Bett ist ein Beatmungsgerät. Über ihm hängt ein Lifter, mit dem er aus und ins Bett gehievt werden kann. In der Ecke steht ein Tropf mit einer Infusionsflasche.", "Doris Laatz hat ihrem Mann vorhin sein Essen gespritzt. Sie und die Kinder sitzen deshalb allein am Tisch im Wohnzimmer. Fabienne wird gefüttert, Leonie und Pia machen aus ihren Pfannkuchen süße Rollos. In die Mitte streuen sie Zucker mit Zimt. Pia, die in die erste Klasse geht, stöhnt über die Hausaufgaben, die sie machen muss. „Ach, Rechnen.“ Sie pustet sich den Pony aus der Stirn. Leonie lacht. Sie mag Mathe: „Im Übungsheft bin ich weiter als alle anderen aus der Klasse.“ Die große Schwester rechnet der kleineren laut vor, wie viel sechs plus zehn ist und hundert plus hundert.", "Leonie und Pia gehen in ihre Zimmer, ­Doris Laatz schaut nach ihrem Mann. Sein Nacken tut ihm weh, weil das Kopfkissen verrutscht ist, und er es nicht wieder dort hinbekommt, wo es mal lag. „A-l-l-e-i-n“, schreibt er, „b-i-n i-c-h h-i-l-f-l-o-s.“ Setzt sich eine Fliege auf seine Stirn, kann er sie nicht verscheuchen. Juckt es am Bein, kann er sich nicht kratzen. Liegt er unbequem, kann er sich nicht im Bett umdrehen. Nicht ohne seine Frau. Später, der Film ist längst vorbei, streicht sie ihm ein Haar von der Wange, das ihn so lange gekitzelt hat, dass Tobias Laatz den Mund verzieht, als müsste er gleich weinen oder schreien.", "Ihm anzusehen, was er will oder braucht, wird immer schwieriger. Wie alle Muskeln machen auch die in seinem Gesicht nicht mehr das, was sie früher einmal machten. Manchmal sieht Tobias Laatz traurig aus, dabei ist er in diesem Moment zufrieden. Und wenn er lacht, kann man den Eindruck bekommen, dass er weint. Doris Laatz sieht ihm vieles an, was andere nicht sehen. Doch auch sie muss jetzt häufiger eine Frage nach der anderen stellen, um herauszufinden, was ihr Mann ihr sagen will, aber ohne Computer nicht sagen kann.", "Jetzt muss er auf Toilette. Die Frau schnallt ihn in den Tragegurt des Lifters, der ihn aus dem Bett hievt. Über eine Schiene an der Decke zieht sie ihn über den Rollstuhl und lässt ihn herunter. Das Gleiche macht Doris Laatz im Bad, nur umgekehrt. In die Wanne bringt sie ihren Mann auf ähnliche Weise. Mehrmals in der Woche kommt der Pflegedienst, um Tobias Laatz im Bett zu waschen. Das Baden übernimmt aber immer sie, weil es ihm schwer fällt, von Fremden hilflos gesehen zu werden. Auf dem Rand der Wanne liegen Schwimmflügel.", "Es klingelt. Janine Havermann steht im Treppenhaus. Die Frau arbeitet für eine Stelle bei der Stadt, die Eltern entlastet. Die Familienhelferin hat sich mit Leonie und Pia verabredet. Zusammen wollen sie gleich an der Weser spazieren gehen. Oder Gassi gehen. Havermann hat ihren Mops dabei. „Berta, Berta, Berta!“ Die beiden Mädchen beeilen sich, in ihre Regenjacken und Gummistiefel zu kommen. Nachher, auf dem Rückweg, werden sie eine Pizza essen. Abendbrot mal auswärts.", "Tobias Laatz kann nicht mehr nach draußen. Er hat kaum noch Kraft in der rechten Hand, mit der er den Elektro-Rollstuhl lenkt. Vom Schlafzimmer ins Bad schafft er es nur mit Mühe. Bei ihrer Hochzeit vor einigen Wochen sah alles noch so einfach aus. Beide saßen zusammen im Rollstuhl. Er lenkte, sie lachte. So eröffneten sie den Tanz. Demnächst wollen Techniker den Joystick von der rechten auf die linke Seite montieren. Auch an die Rückenlehne soll ein Hebel kommen, damit jemand den Rollstuhl steuern kann, wenn Tobias Laatz auch keine Kraft mehr in der Linken hat.", "Bevor sie ins Bett müssen, tanzen die älteren Schwestern. Popmusik kommt aus Pias Zimmer. Fabienne schläft schon. Im Wohnzimmer gehen die Eltern den nächsten Tag durch. Tobias Laatz braucht ein Kopfband, damit seine Brille nicht ständig verrutscht. Auch die Rollstuhlfirma muss angerufen werden. Was in einigen Wochen sein kann, spielt in diesem Moment keine Rolle. Aber schon im nächsten. Auf dem Monitor steht ein Satz, der nichts mit der To-do-Liste zu tun hat:", "„I-c-h h-a-b-e s-t-ä-n-d-i-g A-n-g-s-t“ – die Ausrufezeichen dahinter füllen mehrere Bildschirmzeilen.", "Tobias Laatz liegt wieder. Am nächsten Tag wird er einen weiteren Film gucken, der alles hat, so wie der mit Bruce Willis: „D-r-a-", "m-a-t-i-k, L-i-e-b-e u-n-d i-r-g-e-n-d- ", "w-i-e e-i-n H-a-p-p-y-E-n-d.“ Der Held ", "opfert sich in Armageddon, um alle Menschen zu retten. Er hinterlässt eine Tochter.", "Als Doris und Tobias Laatz mit ihren Kindern zusammenzogen, war ihre Wohnung so, wie viele Wohnungen sind. Sie hatte Türen mit Standardmaßen, Zimmer in Standardgröße, keinen Fahrstuhl. DieFamilie brauchte jedoch andere vier Wände mit anderen Normen. Und sie brauchte sie schnell. Doch was die Frau und der Mann suchten, fanden sie lange nicht: vier Zimmer, Küche, Bad, alles rollstuhlgerecht. Die haben sie jetzt – durch Zufall.", "Das Ehepaar ging Inserate im Internet durch, in Zeitungen, fragte Freunde und Verwandte. Auch das Ortsamt wurde eingeschaltet. Das machte, was es bisher noch nie gemacht hatte: Es rief dazu auf, der Familie zu helfen und beschrieb Tobias Laatz‘ Lage. Wollte er damals nach draußen, musste er auf dem Po die Treppenstufen herunterrutschen. Über Monate ging das so.", "Tobias Laatz ist ein extremer, aber kein einzelner Fall. Wer schnell eine rollstuhlgerechte Wohnung braucht, muss in der Regel zu lange warten. Joachim Steinbrück kritisiert das immer wieder. Der Behindertenbeauftragte des Landes hat sich deshalb für eine Quote eingesetzt: Jede achte Wohnung, die barrierefrei gebaut wird, muss auch für Rollstuhlfahrer nutzbar sein.", "Dass Doris und Tobias Laatz mit den Kindern doch noch umziehen konnten, schreiben sie einem Bekannten zu. Der hatte zufällig erfahren, dass ein Rollstuhlfahrer in der Nachbarschaft gestorben war. Seine Wohnung ist jetzt ihre Wohnung.", "Es hat eine Zeit gegeben, in der fühlte sich Doris Laatz unendlich stark. Damals war sie schwanger und kümmerte sich um Tobias Laatz, ihren schwerkranken Partner, plus die beiden Kinder Leonie und Pia. „Ich dachte, alles schaffen und alles aushalten zu können.“ Doris Laatz, 28, hat falsch gedacht. Die Stärke, sagt sie, verließ sie wenige Wochen nach der Geburt von Fabienne, der Jüngsten. Sie weiß nicht, wieso. Aber auf einmal habe sie sich überfordert gefühlt. Doris Laatz wollte deshalb Zeit für sich und für Stunden weg – „nicht jeden Tag, aber hin und wieder mal“. Das sagte sie auch ihrem Mann. Es kam zum Konflikt.", "Doris Laatz zog vorübergehend aus. Sie sagt, dass sie das nicht geplant hatte und im Grunde auch gar nicht wollte. Was sie wollte, waren Verständnis und Rückhalt. Doch als sie weder das eine noch das andere fand, blieb sie erst eine, dann eine zweite und dritte Nacht bei ihrer Mutter, die in der Nähe wohnt. Fabienne und ihre große Tochter nahm sie mit. Detlev Dewers, der Vater von Tobias Laatz, übernahm die Pflege seines Sohnes und kümmerte sich zugleich um dessen Tochter Leonie.", "Nach einiger Zeit kam es zur Annäherung: Doris Laatz kehrte tagsüber in die Wohnung zurück, übernachtete aber weiterhin bei ihrer Mutter. Sie zog erst wieder ein, nachdem sie und ihr Mann alles geklärt hatten. Ihre mehrwöchige Trennung können Doris und Tobias Laatz nicht einfach vergessen. In ihrem Eheversprechen, das sie sich kürzlich gaben, klingt an, was damals war. In seinem steht, dass sie große Steine auf ihrem Weg überwunden haben – in ihrem, dass sie jede Nacht seine Hand halten wird.", "Doris Laatz macht jetzt etwas anders im Alltag. Es gibt zwei Stunden, die allein ihr gehören. Von neun bis elf am Abend ist ihre Zeit. Wenn alle im Bett sind, bleibt sie bewusst im Wohnzimmer, um nur das zu tun, was sie will. Mal tauscht sie sich mit Freunden über Facebook, Telefon und SMS aus. Mal hört sie Musik oder guckt Fernsehen. Mal liegt sie aber auch einfach nur auf dem Sofa, um zur Ruhe zu kommen. Erst danach geht sie ins Schlafzimmer, um wieder bei ihrem Mann zu sein.", "Sie weiß nicht, ob die zwei Stunden am Tag reichen, um dauerhaft belastbar zu bleiben. Pflegekräfte, Therapeuten und eine Familienhelferin unterstützen zwar, trotzdem ist Doris Laatz von morgens um sieben bis abends um neun abwechselnd mit der Betreuung ihres Mannes, der drei Kinder und mit dem Haushalt beschäftigt. Das Gefühl, überfordert zu sein, kommt immer mal wieder, aber: „Es bleibt nicht mehr so lange wie damals.“ Momentan hat Doris Laatz den Eindruck, dass sie so schnell nichts aus dem Gleichgewicht bringen kann. Das Verständnis und der Rückhalt, sagt sie, seien wieder da. „Es geht mir besser als vorher.\""]},
{"url": "https://www.weser-kurier.de/bremen/bremen-stadt_artikel,-ich-verstehe-dass-schulen-sauer-sind-_arid,1665423.html", "article_id": "1665423", "section": "bremen", "article_headline": "\"Ich verstehe, dass Schulen sauer sind\"", "date": "04.11.2017", "author": "Sara Sundermann", "article_text": [" Es stimmt so nicht, es gibt auch Lob für die Arbeit von Immobilien Bremen. Wir haben zum Beispiel viele Flüchtlinge in Turnhallen untergebracht, zum Teil auch in Schulturnhallen. Das war auch nicht ganz einfach, aber der Umbau der Hallen zu Notunterkünften und später der Rückbau haben wunderbar funktioniert, dazu habe ich von Schulen und Sportverbänden nur positive Rückmeldungen bekommen. Und auch als Immobilien Bremen gemeinsam mit anderen Ressorts sehr schnell an 27 Standorten Kita-Mobilbauten aufgebaut hat, gab es dafür viel Anerkennung.", "Die Situation an Kitas und Schulen hat sich in den vergangenen  Jahren sehr verändert. Wir hatten einen Rückgang bei den Kinderzahlen, und nun steigt die Zahl, auch durch die Aufnahme von Flüchtlingen. Klar ist: Wir haben einen unglaublichen Sanierungsbedarf an Schulen, wir können nicht alles gleichzeitig machen. Mir tut es auch ehrlich gesagt weh, wenn ich höre, dass viele Toiletten nicht in Ordnung sind oder dass Kinder keine Mensa haben. Ich verstehe, dass  Schulen dann sauer sind. Das sind dicke Brocken, an denen wir dran sind. Aber das dauert seine Zeit, auch weil unser finanzieller Rahmen begrenzt ist.", "An der Wilhelm-Olbers-Schule in Hemelingen sind aus Sicherheitsgründen zwölf von 80 Tafeln gesperrt ...", "Man könnte viel mehr machen, völlig klar, man muss auch viel mehr machen. Wir haben die große Hoffnung, dass wir ab 2020 durch den neuen Länderfinanzausgleich deutlich mehr Mittel zur Verfügung haben, gerade für den Bereich Sanierung.", "Ein Hauptproblem ist tatsächlich: Planungsprozesse sind nicht kurzfristig zu machen. Beiräte, Schulleitungen und verschiedene Behörden wie zum Beispiel das Bauordnungsamt werden einbezogen. Das Problem ist auch, dass wir bei öffentlichen Bauten alle Aufträge ausschreiben müssen, damit sich verschiedene Firmen bewerben können. Das gilt für alle Bereiche: Elektronik, Bau, Betonarbeiten. In manchen Fällen müssen wir sogar europaweite Ausschreibungen machen. Das dauert dann sehr viel länger. Zur Mensa Delfter Straße: Immobilien Bremen hat extra eine Teilbaugenehmigung eingeholt, um mit Abrissarbeiten beginnen zu können. Mit dem Neubau können wir starten, wenn das Brandschutzkonzept genehmigt ist. Dort hat es eine Verzögerung gegeben, weil die damit beauftragte Firma ausgewechselt werden musste.", "Wir haben den Auftrag, das Personal bei Immobilien Bremen aufzustocken. Im September/Oktober hat Immobilien Bremen fünf Bauingenieure eingestellt für ein Team von jetzt rund 60 Planern. Wir werden in den kommenden Jahren auf jeden Fall neue Mitarbeiter brauchen, denn einerseits wachsen die Aufgaben und andererseits kommen Beschäftigte bei uns ins Rentenalter. Wir wissen, dass wir da noch Nachholbedarf haben und sind bereit, noch mehr Kraft in die Personalaufstockung zu stecken. Es geht aber bei langen Bauzeiten für Schulgebäude nicht nur um mehr Personal, sondern auch um die komplexen Planungs- und Bauverfahren.", "Ja, und außerdem brauchen wir bei Immobilien Bremen auch konkrete Vorgaben für einen Bauauftrag, sonst können wir nicht loslegen. Das Bildungsressort muss sagen, wo die Mensa entstehen soll und wie viele Kinder dort versorgt werden müssen. Auch das Bildungsressort hat es da nicht leicht: Wir wollen Schulen bauen, die mindestens 80 Jahre in Betrieb sein sollen. Da können wir nicht einfach ein Gebäude in beliebiger Größe bauen. Dafür braucht es konkrete Zahlen und Prognosen, wie viele Kinder es in den Stadtteilen gibt und geben wird.", "Es wird nicht ganz einfach, Fachpersonal für den Baubereich zu gewinnen, denn alle größeren Städte müssen nun ihre Kitas und Schulen ausbauen und suchen ebenfalls Personal. Da sind wir in der Konkurrenz – auch zur Bauwirtschaft. Deshalb bilden wir jetzt Nachwuchskräfte in zwei dualen Studiengängen aus, für Bauingenieure und für Facility Manager. Regelmäßig tagen die Staatsräte verschiedener Ressorts gemeinsam, um den Kita-Ausbau voranzutreiben. Diese erfolgreiche Arbeitsgruppe wird fortgeführt und auf Schulprojekte ausgedehnt.  ", "Der Senat hat beschlossen, bei den Mobilbauten Schnellverfahren einzuführen, das war eine Ausnahme. Es gibt natürlich gute Gründe für die normalen, aufwendigeren Verfahren. Normalerweise nimmt der Staat kein Geld in die Hand für ein Bauprojekt, ohne dass es zuvor eine genaue Planung gibt. Bei den Schnellverfahren für Kita-Container musste die Planung vorab weniger detailliert sein.", "Der Ganztagsausbau und andere Schulbauprojekte insgesamt sind eine ebenso dicke Baustelle wie der Kita-Ausbau. Das wissen wir. Deshalb werden wir dem Senat vorschlagen, auch bei Schulprojekten ähnlich zu verfahren wie beim Kita-Ausbau und die Verfahren zu verkürzen.", ", 61 ist seit 2011 Staatsrat im Finanzressort und Vorsitzender des Verwaltungsrats von Immobilien Bremen (IB). Das öffentliche Unternehmen IB ist eine Anstalt öffentlichen Rechts und zentraler Dienstleister für Bremen, wenn es um öffentliche Grundstücke und Gebäude geht. Strehl ist Mathematiker, gebürtiger Rheinländer und zuständig für die Steuerung von IB und für die Koordination mit anderen Bremer Behörden."]},
{"url": "https://www.weser-kurier.de/bremen/bremen-kultur_artikel,-psychodrama-vom-feinsten-_arid,1665134.html", "article_id": "1665134", "section": "bremen", "article_headline": "Psychodrama vom Feinsten", "date": "03.11.2017", "author": "Iris Hetscher", "article_text": ["Dieser Tatort ist für Freunde des Formats eine einzige gute Nachricht und zwar schon allein deshalb, weil der NDR darauf verzichtet hat, im Rattenrennen der anderen Sendeanstalten um das originellste Experiment aller Zeiten mithalten zu wollen. Bisheriger Tiefpunkt, was das angeht, war der misslungene, amateurhaft zusammengeschusterte „Horror“-Tatort aus Frankfurt am vergangenen Sonntag. Die diesjährige Hinrunde der Krimireihe schien danach so verpatzt wie die von Werder Bremen. Doch nun ist „Der Fall Holdt“ (Sonntag, ARD, 20.15 Uhr) zu sehen – eine Ehrenrettung auf allen Ebenen.", "Als Regisseurin konnte Anne Zohra Berrached gewonnen werden, die mit dem sensibel gestalteten Kinofilm „24 Wochen“ bewiesen hat, dass ihr dicht und glaubwürdig inszenierte Psychodramen liegen. Auch in „Der Fall Holdt“ (Buch: Jan Braren), der auf dem bis heute ungeklärten Mord an der Bankiersgattin Maria Bögerl basiert, konzentriert sie sich auf die Beziehungen zwischen den Charakteren rund um eine stark verstörte Charlotte Lindholm (Maria Furtwängler). Die wird zu Beginn am Rand eines Konzerts zusammengeschlagen und will sich eigentlich nur noch in ihrer Wohnung verkriechen. Doch dann soll sie die entführte Julia Holdt finden, deren Ehemann Filialleiter einer Walsroder Bank ist.", "Lindholm legt sich schnell fest: Frank Holdt (Aljoscha Stadelmann) ist für sie der Hauptverdächtige. Seine Frau wollte sich trennen, er hat ihr hinterherspioniert und sie verprügelt. Berrached baut mit beinahe dokumentarischen Bildern eine mal bedrohliche, mal elegische Stimmung auf, der gesamte Cast spielt zudem auf sehr hohem Niveau. „Der Fall Holdt“ verhandelt daher völlig unprätentiös große Begriffe wie Scham und Schuld und die Frage, wann Täter zu Opfern werden. Und umgekehrt. "]},
{"url": "https://www.weser-kurier.de/bremen/bremen-fotos_galerie,-diese-waren-wurden-2016-importiert-und-exportiert-_mediagalid,38479.html", "article_id": "38479", "section": "bremen", "article_headline": "Bremen Diese Waren wurden 2016 importiert und exportiert", "date": null, "author": null, "article_text": []},
{"url": "https://www.weser-kurier.de/region/delmenhorster-kurier_artikel,-frau-in-delmenhorst-getoetet-_arid,1665629.html", "article_id": "1665629", "section": "region", "article_headline": "Frau in Delmenhorst getötet", "date": "05.11.2017", "author": null, "article_text": []},
{"url": "https://www.weser-kurier.de/bremen/bremen-stadt_artikel,-polizei-fahndet-nach-tatverdaechtigem-und-seiner-begleiterin-_arid,1665455.html", "article_id": "1665455", "section": "bremen", "article_headline": "Polizei fahndet nach Tatverdächtigem und seiner Begleiterin", "date": "04.11.2017", "author": "Antje Stürmann", "article_text": ["Nachdem im Steintorviertel bei einer Messerstecherei ein Mann tödlich und ein anderer schwer verletzt worden ist, suchen Polizei und Staatsanwaltschaft nun öffentlich nach den möglichen Tätern. Auf den Fahndungsfotos ist ein junger Mann mit Vollbart im Parka zu sehen, auf dem anderen seine Begleiterin. Die Polizei stuft die beiden als gefährlich ein und warnt davor, sie anzusprechen.", "Bislang hatten sich sowohl die Polizei als auch die Staatsanwaltschaft aus ermittlungstaktischen Gründen mit Informationen zurückgehalten. Bei der Auseinandersetzung am Donnerstagabend im Steintorviertel waren laut Polizei mehrere Personen aneinander geraten. Im Verlauf der Attacke erlitten zwei 20 und 21 Jahre alte Pakistaner Stichverletzungen. Der 20-Jährige starb, der 21-Jährige befand sich vorübergehend in Lebensgefahr.", "Die Polizei hat nach eigenen Angaben im Rahmen der Ermittlungen herausgefunden, dass die beiden Pakistaner vor der Tat in einem Supermarkt am Ziegenmarkt Kontakt zu einer Frau hatten. Bei dem Begleiter dieser Frau handele es sich um einen der Tatverdächtigen. Er soll circa 1,75 bis 1,80 Meter groß sein. Zur Tatzeit habe er seine dunklen Haare kurz getragen und einen durchgehenden, kurzen Kinn- und Wangenbart (Foto). Er sei mit einem grünlichen Kapuzen-Anorak bekleidet gewesen, zudem mit Jeans sowie  schwarzen Turnschuhen mit weißen Streifen. Er habe eine schwarze Umhängetasche bei sich getragen.", "Die Begleiterin des Mannes beschreibt die Polizei als  circa 1,70 Meter groß. Sie trug lange glatte und dunkle Haare. Zum Tatzeitpunkt habe sie ein schwarzes Kleid oder einen Rock mit weißen Streifen am Saum getragen, eine schwarze, kurze Lederjacke mit Reißverschluss und Schulterklappen sowie schwarze flache Schuhe mit großen Bommeln auf dem Spann. Laut Polizeibeschreibung führte sie eine schwarze Handtasche (Shopper) mit sich.", "Am Tag nach den Schüssen in einem Rewe-Supermarkt und der Messerstecherei im Viertel ist ein Stück ...", "Die Polizei fragt nun: Wer kennt diese Personen oder kann Angaben zu ihnen oder ihrem Aufenthaltsort machen? Wer den beiden oder einem von ihnen begegnet, sollte vorsichtig sein. Die Kripo warnt davor, den Mann oder die Frau anzusprechen oder gar festzuhalten. Stattdessen rufen die Beamten dazu auf, sofort die Polizei unter der kostenfreien Rufnummer 110 zu verständigen. Hinweise nimmt auch der Kriminaldauerdienst unter 0421/ 362 38 88 entgegen."]},
{"url": "https://www.weser-kurier.de/werder/werder-bundesliga_artikel,-vergeudete-zeit-_arid,1665754.html", "article_id": "1665754", "section": "werder", "article_headline": "Vergeudete Zeit", "date": "05.11.2017", "author": "Christoph Sonnenberg", "article_text": ["Es dürfte die meist diskutierte Frage in Bremen sein: Wer wird es denn nun, wen macht Werder zum Trainer? Wer die Antworten der Verantwortlichen liest oder hört, weiß, es könnte noch dauern, bis der Name offiziell wird. Werder lässt sich Zeit bei der Wahl, ruhig und ohne Hektik soll die wichtigste Personalie des Vereins besetzt werden.", "Das ist ohne Zweifel richtig, fraglich ist nur, ob der Entscheidungsprozess nicht viel zu spät begonnen wurde. Dass es mit Alexander Nouri nicht weitergeht, war vor Wochen absehbar. Es bestand zumindest die Möglichkeit eines Scheiterns. Parallel hätten die Verantwortliche beginnen müssen, potenzielle Nachfolger auf Verfügbarkeit zu prüfen.", "Werder rühmt sich, genau das nicht getan zu haben. Und es mag ehrenvoll klingen, solange der Trainer im Amt ist, keine Gespräche mit anderen Trainern zu führen. Ist es aber professionell für ein Unternehmen mit dreistelligem Millionenumsatz, keinen Plan B zu haben?", "Die laufende Länderspielpause wird so zur Kandidatenprüfung gebraucht, statt sie dem Trainer zur wichtigen Vorbereitung auf das nächste Bundesligaspiel zu geben. Statt diese Zeit zu nutzen, wird sie schlicht vergeudet."]},
{"url": "https://www.weser-kurier.de/deutschland-welt/deutschland-welt-politik_artikel,-paradise-papers-hunderte-journalisten-enthuellen-steuerschlupfloecher-_arid,1665803.html", "article_id": "1665803", "section": "deutschland-welt", "article_headline": "\"Paradise Papers\": Hunderte Journalisten enthüllen Steuerschlupflöcher", "date": "05.11.2017", "author": null, "article_text": []}
]