[
{"url": "https://www.weser-kurier.de/bremen/bremen-stadt_artikel,-plattfuesse-in-serie-im-bremer-osten-_arid,1665409.html", "article_id": "1665409", "section": "bremen", "article_headline": "Plattfüße in Serie im Bremer Osten", "date": "04.11.2017", "author": "Jan Oppel und Christian Butt", "article_text": ["Frau Janßen wollte gerade ins Auto steigen und zum Blumengroßmarkt fahren, als ihr Blick auf die zerstochenen Reifen fiel. Aber nicht nur ihr Fahrzeug war betroffen: Bei 31 der geparkten Wagen an den Straßen Dahlwas und Bi'n Tegelplatz in Bremen-Arbergen wurden in der Nacht zu Freitag die Reifen aufgeschlitzt. \"Meine Frau musste einen anderen Wagen nehmen\", berichtet ihr Ehemann Matthias Janßen. Gleich zwei Reifen hatten die Täter am Fahrzeug zerstört. \"Für uns hieß das zum Wochenendanfang: Ärger und Stress. Ich musste die Winterreifen vom Händler holen, damit wir das Fahrzeug überhaupt bewegen konnten, erzählt Matthias Janßen. \"Warum kommen die Täter auf die Idee, Reifen zu zerstechen? Ich kann das nicht nachvollziehen!\"", "Der Bremer Polizei gibt der Fall Rätsel auf. Es ist bereits das zweite Mal, dass unbekannte Täter in dieser Woche in einem Rutsch Reifen an mehreren Autos in der gleichen Straße zerstechen. Bereits in der Nacht zu Mittwoch waren an der Zermatter Straße in Tenever bei 25 Autos die Reifen zerstört worden. In Arbergen wurden nach Polizeiangaben bei den 31 betroffenen Fahrzeugen teils mehrere manchmal aber auch nur ein Reifen zerstochen. Dabei entstand hoher Sachschaden. „Wir haben das Gebiet im Auge“, sagt Polizeisprecher Stefan Alken. Wie am Sonnabend will die Polizei auch am Sonntag vor Ort verstärkt Präsenz zeigen. „Dazu werden wir die Zeugen intensiv befragen und Zusammenhänge zwischen den Tatorten prüfen“, kündigt Alken an. Eine heiße Spur oder Hinweise auf das Motiv gebe es bislang noch nicht, teilt die Polizei auf Nachfrage des WESER-KURIER am Sonnabend mit. ", "Betroffen ist auch das Auto der Anwohnerin Maike Koehn-Westberry. „Am Morgen klingelte es an der Tür. Eine Freundin hat mir erzählt, dass an meinem Wagen ein Reifen zerstochen wurde“, berichtet sie. „Nun muss ich aber gleich zwei neue Reifen kaufen, weil es das alte Modell nicht mehr gibt.“ Für die Täter hat sie kein Verständnis: „Die machen sich keine Gedanken darüber, dass das viel Geld kostet und dass es Leute gibt, die dringend zur Arbeit müssen“, sagt Koehn-Westberry. „Bei einem Ehepaar waren sogar zwei Autos betroffen – die konnten beide nicht los. Es ist einfach nur ärgerlich, und man hat morgens wirklich Besseres zu tun, als Reifen zu wechseln, aber das scheint die Täter nicht zu kümmern.“", "Die Nachbarn an den Straßen Dahlwas und Bi'n Tegelplatz sind genervt. „Die Leute kommen nicht weg – das Ganze ist eine Riesensauerei“, ärgert sich Jens Teickner. „Unsere Autos standen glücklicherweise im Carport. Die Täter sollen die kaputten Reifen ersetzen und so lange arbeiten, bis alle Schäden bezahlt sind.“ Unverständnis auch bei Anwohner Rolf Marquardt: „Es ist ein abgelegener Platz hier unten, da bekommt so eine Aktion keiner mit. Es ist traurig, denn es sind bestimmt Menschen dabei, die sich nicht ohne Weiteres neue Reifen leisten könnten.“", "Die Polizei geht davon aus, dass die Reifen zwischen 23 Uhr am Donnerstagabend und fünf Uhr am Freitagmorgen zerstochen wurden. Zeugen, die in der Nacht zum Freitag oder in den frühen Morgenstunden etwas Verdächtiges beobachtet haben, werden gebeten, sich zu melden. Der Kriminaldauerdienst ist telefonisch unter 362 38 88 erreichbar. „Gerade in der dunklen Jahreszeit bitten wir alle Bürger, ein Auge auf ihre Nachbarschaft zu haben“, sagt Polizeisprecher Stefan Alken. „Wer etwas sieht, was nicht dem Normalen entspricht: Haben Sie keine Scheu und wählen sie 110 – der Notruf ist kostenlos.“"]},
{"url": "https://www.weser-kurier.de/werder/werder-fotos_galerie,-Die-groessten-WerderErfolge-_mediagalid,36611.html", "article_id": "36611", "section": "werder", "article_headline": "Von 1961 bis 2009 Die größten Werder-Erfolge", "date": null, "author": null, "article_text": []},
{"url": "https://www.weser-kurier.de/bremen/bremen-stadt_artikel,-itchy-haben-das-beste-musikvideo-bremens-_arid,1665240.html", "article_id": "1665240", "section": "bremen", "article_headline": "„Itchy“ haben das beste Musikvideo Bremens", "date": "03.11.2017", "author": "Jan Oppel", "article_text": ["Bremens bestes Musikvideo kommt aus der Neustadt: Dort wohnen die Filmemacher Urs Mader und Simon Wahlers, die das Video zum Song „Out There“ der Punkrockband Itchy produziert haben. Gedreht wurde das Video ebenfalls in der Neustadt: Alle Aufnahmen sind in der Bar Auszeit entstanden. Mit 212 Zuschauerstimmen sicherte sich Itchy am Donnerstagabend die „Goldene Wurst“ bei der „Großen Musikvideo Show“.", "Regie: Urs Mader und Simon Wahlers. Die Punkrocker haben sich samt der Filmemacher für eine raue, handgemachte Variante zur Verfilmung des Songs „Out There“ entschieden – alles aus der Hand mit einer Fotokamera.", "Im Clip ist die Band gar nicht zu sehen. Stattdessen wird dem Zuschauer der Text des Punkrocksongs als wilde Collage präsentiert: auf Spielkarten, Pappschildern, als SMS, Zeitungszeile, Plattencover oder als Etikett auf der Bierflasche.", "Mit zwei Stimmen konnten die Besucher ihre Favoriten wählen. Auf dem zweiten Rang landete die Bremer Nachwuchsband Eternal Spirit mit \"Girls\", dicht gefolgt von Kraftnerd mit \"Ich, die Maschine & Du\". Durch den Abend führte das Bremer Comedy-Duo Charles und Erika. Im Modernes waren 13 Künstler aus Bremen und Niedersachsen mit ihren Clips angetreten.", "Die Videoproduzenten Mader und Wahlers bekommen für ihren Siegerclip ein Stipendium für eine Ausbildung zum Cutter oder Videoproduzenten im Wert von 4000 Euro bei der Akademie Deutsche Pop, dazu darf Itchy nächsten Sommer bei der Breminale auftreten. Die schwäbische Formation hat seit ihrer Gründung 2001 schon mehr als 1000 Live-Shows gespielt. Die meisten davon noch als „Itchy Poopzkid“, doch ihren zweiten Namen hat die Band Anfang des Jahres über Bord geworfen.", "Erstmals wurde zusätzlich zum Zuschauerpreis auch ein Jury-Award vergeben. Diese Trophäe sicherte sich die Formation Violence is for Lovers mit ihrem Musikvideo zu „Love From A Distance“. Die Künstler können sich nun über 333 Vinylsingles ihres Songs freuen. „Entscheidend war für uns ein audiovisuelles Gesamtkonzept“, sagte Jury-Mitglied Simon Wenkelewsky. „Wenngleich unser Sieger mit relativ wenig auskommt, war das Ergebnis, dass wir volle viereinhalb Minuten gebannt auf den Bildschirm gestarrt haben.“ Das Video zeigt kurze Clips von echten Paaren in Fernbeziehungen, die per Videochat kommunizieren. ", "Regie: Henrik Paro. Die Formation Violence Is For Lovers tummelt sich im Dream-Pop, Elektro und Trip-Hop. Ihr Video thematisiert Fernbeziehungen mittels realer digitaler Kommunikation über das Handy, die die Beteiligten am Video zur Verfügung gestellt haben. Im Hintergrund läuft dazu ein verfremdetes Flaggenalphabet.", "Seit mittlerweile zwölf Jahren ist die Goldene Wurst eine begehrte Trophäe der Musikvideomacher aus der Region. Ins Leben gerufen hat sie der Bremer Filmemacher und Grafikdesigner Stevie Schulze. Im Modernes ist die Musikvideoshow in diesem Jahr zum dritten Mal zu Gast. Vorher wurde der Wettbewerb im Cinemaxx-Kino am Bahnhof und in der Schauburg ausgetragen. Schulze ist mit der diesjährigen Ausgabe zufrieden: „Kreative Idee und perfektes Timing – ein verdienter Sieg für Itchy.“", "In zwölf Jahren hat sich einiges getan. Früher wurden die Clips noch im Mini-DV-Format gedreht. Die Umsetzung war sehr aufwendig. „Das ist heute anders“, sagt Schulze. Hoch auflösende Kameras sind heute erschwinglicher, und professionelle Clips können heute am heimischen Rechner zusammengeschnitten werden. Und die Macher werden immer kreativer: „Es werden immer mehr Ideen gesponnen, und auch ästhetisch entwickeln sich die Videos stetig weiter“, so Schulze.", "Ab Mai 2018 können Einzelkünstler und Bands aus Bremen und umzu ihre Clips für die „Große Musikvideo Show 2018“ einreichen. Das Anmeldeformular gibt es online: "]},
{"url": "https://www.weser-kurier.de/bremen/bremen-stadt_artikel,-ich-verstehe-dass-schulen-sauer-sind-_arid,1665423.html", "article_id": "1665423", "section": "bremen", "article_headline": "„Ich verstehe, dass Schulen sauer sind“", "date": "04.11.2017", "author": "Sara Sundermann", "article_text": [" Es stimmt so nicht, es gibt auch Lob für die Arbeit von Immobilien Bremen. Wir haben zum Beispiel viele Flüchtlinge in Turnhallen untergebracht, zum Teil auch in Schulturnhallen. Das war auch nicht ganz einfach, aber der Umbau der Hallen zu Notunterkünften und später der Rückbau haben wunderbar funktioniert, dazu habe ich von Schulen und Sportverbänden nur positive Rückmeldungen bekommen. Und auch als Immobilien Bremen gemeinsam mit anderen Ressorts sehr schnell an 27 Standorten Kita-Mobilbauten aufgebaut hat, gab es dafür viel Anerkennung.", "Die Situation an Kitas und Schulen hat sich in den vergangenen  Jahren sehr verändert. Wir hatten einen Rückgang bei den Kinderzahlen, und nun steigt die Zahl, auch durch die Aufnahme von Flüchtlingen. Klar ist: Wir haben einen unglaublichen Sanierungsbedarf an Schulen, wir können nicht alles gleichzeitig machen. Mir tut es auch ehrlich gesagt weh, wenn ich höre, dass viele Toiletten nicht in Ordnung sind oder dass Kinder keine Mensa haben. Ich verstehe, dass  Schulen dann sauer sind. Das sind dicke Brocken, an denen wir dran sind. Aber das dauert seine Zeit, auch weil unser finanzieller Rahmen begrenzt ist.", "Man könnte viel mehr machen, völlig klar, man muss auch viel mehr machen. Wir haben die große Hoffnung, dass wir ab 2020 durch den neuen Länderfinanzausgleich deutlich mehr Mittel zur Verfügung haben, gerade für den Bereich Sanierung.", "Ein Hauptproblem ist tatsächlich: Planungsprozesse sind nicht kurzfristig zu machen. Beiräte, Schulleitungen und verschiedene Behörden wie zum Beispiel das Bauordnungsamt werden einbezogen. Das Problem ist auch, dass wir bei öffentlichen Bauten alle Aufträge ausschreiben müssen, damit sich verschiedene Firmen bewerben können. Das gilt für alle Bereiche: Elektronik, Bau, Betonarbeiten. In manchen Fällen müssen wir sogar europaweite Ausschreibungen machen. Das dauert dann sehr viel länger. Zur Mensa Delfter Straße: Immobilien Bremen hat extra eine Teilbaugenehmigung eingeholt, um mit Abrissarbeiten beginnen zu können. Mit dem Neubau können wir starten, wenn das Brandschutzkonzept genehmigt ist. Dort hat es eine Verzögerung gegeben, weil die damit beauftragte Firma ausgewechselt werden musste.", "Wir haben den Auftrag, das Personal bei Immobilien Bremen aufzustocken. Im September/Oktober hat Immobilien Bremen fünf Bauingenieure eingestellt für ein Team von jetzt rund 60 Planern. Wir werden in den kommenden Jahren auf jeden Fall neue Mitarbeiter brauchen, denn einerseits wachsen die Aufgaben und andererseits kommen Beschäftigte bei uns ins Rentenalter. Wir wissen, dass wir da noch Nachholbedarf haben und sind bereit, noch mehr Kraft in die Personalaufstockung zu stecken. Es geht aber bei langen Bauzeiten für Schulgebäude nicht nur um mehr Personal, sondern auch um die komplexen Planungs- und Bauverfahren.", "Ja, und außerdem brauchen wir bei Immobilien Bremen auch konkrete Vorgaben für einen Bauauftrag, sonst können wir nicht loslegen. Das Bildungsressort muss sagen, wo die Mensa entstehen soll und wie viele Kinder dort versorgt werden müssen. Auch das Bildungsressort hat es da nicht leicht: Wir wollen Schulen bauen, die mindestens 80 Jahre in Betrieb sein sollen. Da können wir nicht einfach ein Gebäude in beliebiger Größe bauen. Dafür braucht es konkrete Zahlen und Prognosen, wie viele Kinder es in den Stadtteilen gibt und geben wird.", "Es wird nicht ganz einfach, Fachpersonal für den Baubereich zu gewinnen, denn alle größeren Städte müssen nun ihre Kitas und Schulen ausbauen und suchen ebenfalls Personal. Da sind wir in der Konkurrenz – auch zur Bauwirtschaft. Deshalb bilden wir jetzt Nachwuchskräfte in zwei dualen Studiengängen aus, für Bauingenieure und für Facility Manager. Regelmäßig tagen die Staatsräte verschiedener Ressorts gemeinsam, um den Kita-Ausbau voranzutreiben. Diese erfolgreiche Arbeitsgruppe wird fortgeführt und auf Schulprojekte ausgedehnt.  ", "Der Senat hat beschlossen, bei den Mobilbauten Schnellverfahren einzuführen, das war eine Ausnahme. Es gibt natürlich gute Gründe für die normalen, aufwendigeren Verfahren. Normalerweise nimmt der Staat kein Geld in die Hand für ein Bauprojekt, ohne dass es zuvor eine genaue Planung gibt. Bei den Schnellverfahren für Kita-Container musste die Planung vorab weniger detailliert sein.", "Der Ganztagsausbau und andere Schulbauprojekte insgesamt sind eine ebenso dicke Baustelle wie der Kita-Ausbau. Das wissen wir. Deshalb werden wir dem Senat vorschlagen, auch bei Schulprojekten ähnlich zu verfahren wie beim Kita-Ausbau und die Verfahren zu verkürzen."]},
{"url": "https://www.weser-kurier.de/deutschland-welt/deutschland-welt-politik_artikel,-tausende-umweltschuetzer-zu-protesten-in-bonn-erwartet-_arid,1665253.html", "article_id": "1665253", "section": "deutschland-welt", "article_headline": "Tausende Umweltschützer zu Protesten in Bonn erwartet", "date": "03.11.2017", "author": null, "article_text": []},
{"url": "https://www.weser-kurier.de/deutschland-welt/deutschland-welt-vermischtes_artikel,-netflix-kappt-beziehungen-zu-kevin-spacey-_arid,1665343.html", "article_id": "1665343", "section": "deutschland-welt", "article_headline": "Netflix kappt Beziehungen zu Kevin Spacey", "date": "04.11.2017", "author": null, "article_text": []},
{"url": "https://www.weser-kurier.de/bremen/bremen-stadt_artikel,-unbekannte-zerstechen-reifen-an-31-autos-_arid,1665257.html", "article_id": "1665257", "section": "bremen", "article_headline": "Unbekannte zerstechen Reifen an 31 Autos", "date": "03.11.2017", "author": null, "article_text": []},
{"url": "https://www.weser-kurier.de/region/lokalsport/osterholzer-kreisblatt-wuemme-zeitung-lokalsport_artikel,-einstieg-bei-werder-ausstieg-in-lilienthal-_arid,1665139.html", "article_id": "1665139", "section": "region", "article_headline": "Einstieg bei Werder, Ausstieg in Lilienthal", "date": "03.11.2017", "author": "Thomas Müller", "article_text": [" Ab sofort also Köln, Frankfurt/Main oder München statt Osterholz-Scharmbeck, Hambergen oder Worpswede. Gerd Buttgereit, bis zum Sommer dieses Jahres Trainer und seitdem Manager des SV Lilienthal-Falkenberg in der Fußball-Bezirksliga 3, hat seit wenigen Tagen ein neues Betätigungsfeld gefunden: Beim SV Werder Bremen ist er Co-Trainer der Bundesliga-Frauenmannschaft. Vergangenen Sonntag saß er bei Werders 2:3-Niederlage beim VfL Wolfsburg das erste Mal auf der Bank. Sein Einstieg in Bremen ist zugleich der Einstieg in den Ausstieg bei seinem Lilienthaler Verein.", "Kontakte zu Werder gab es freilich schon länger. Buttgereit war zuvor schon im Werder-Leistungszentrum als Co-Trainer der U 10 tätig. „Weil die Frauen nach uns auf den Trainingsplatz kamen, sind wir ins Gespräch gekommen“, so der 52-Jährige. Vor allem mit Carmen Roth kam er ins Gespräch, der neuen Cheftrainerin nach Werders Aufstieg in die erste Bundesliga.", "„Ich fand sie gleich sympathisch, wir haben die gleiche Fußball-Denke.“ Schon nach kurzer Zeit habe sie ihn gefragt, ob er nicht den nur übergangsweise besetzten Part des Co-Trainers übernehmen wolle. Dann musste Buttgereits Wechsel nur noch mit dem Jugendkoordinator Thorsten Bolder abgestimmt werden sowie danach in einer Dreierrunde mit Birte Brüggemann, Werders Abteilungsleiterin für Frauen- und Mädchenfußball, und schon war der „Deal“ perfekt.", "Eigentlich eine Auszeit geplant", "Buttgereits Ein- und Aufstieg bei Werder ist also rasend schnell verlaufen, seit er Anfang des Jahres jenen Anruf von Thomas Wolter, dem Sportlicher Leiter des Nachwuchszentrums, bekam. „Das mit der U 10 war gar nicht geplant. Ich wollte eigentlich eine Auszeit einlegen“, erzählt Buttgereit. Doch die Chance, bei Werder im Leistungszentrum zu arbeiten, sei einfach zu reizvoll gewesen: „Ich will mich ja auch weiterentwickeln.“ Werder unterstütze ihn auch beim Erwerb der DFB-Elite-Trainerlizenz. Das sei für 2018 geplant, danach peile er die A-Lizenz an: „Ja, ich bin ehrgeizig, will noch mehr lernen.“ Und gibt es weitere Pläne? Das sei im Moment noch zweitrangig und werde sich dann zeigen. Auf jeden Fall habe er seine Meinung über die Entwicklung des Frauen-Fußballs geändert: „Sehr dynamisch, technisch anspruchsvoll.“", "Den Zeitpunkt für den Einstieg in den Profi-Bereich sieht Buttgereit als sehr günstig an. Weil er seinen Verein in Lilienthal als gut aufgestellt ansieht: „Und er liegt mir sehr am Herzen.“ Bis Ende der Saison werde er seine Arbeit dort erfüllen und am Übergang mitarbeiten. Erste Gespräche seien bereits geführt worden, viele weitere würden noch folgen. Vor allem das Sponsoring sei eine wichtige Aufgabe.", "Zumal mittelfristig die erste Mannschaft ja auch in die Landesliga aufsteigen soll. Buttgereit hatte die LiFa-Kicker in der Saison 2015/2016 zur Kreisliga-Meisterschaft geführt und auch im Umfeld viel bewegt. Derzeit ist die Mannschaft Sechster der Bezirksliga mit sechs Punkten Rückstand auf Spitzenreiter FC Verden 04.", "Buttgereits neue Aufgabe in Bremen ist mit erheblich höherem Aufwand verbunden. „Bei der U 10 war der Aufwand noch gut abzuschätzen.“ Bei den Frauen dagegen, die an vier Wochentagen trainieren – darunter auch zweimal vormittags – sei er zumindest am Abend eingespannt. Dazu kommen natürlich die Punktspiele am Wochenende – meist inklusive einer Hotel-Übernachtung. Nur die Wolfsburg-Aufgabe habe sich in einem Tag erledigen lassen, so Buttgereit.", "Weil der Mann „hauptberuflich“ ja auch noch einem 160 Kopf starken Betrieb („Bäckerei Barnstorff“) vorsteht sowie eine Familie mit Frau und zwei Kindern hat, braucht es einen von früh bis spät durchgetakteten Tagesablauf. „Meine Familie steht hinter mir, hat gesagt: Mach‘ das. Das ist eine Chance. Wir haben das zeitlich gut organisiert“, erzählt Buttgereit. In seinem Betrieb, in dem auch seine Frau arbeitet, vertraut er auf einen Geschäftsführer. Doch das ist noch nicht alles. Buttgereits Kinder gehen auch intensiv ihrem Sport nach – der Sohn in Werders Verbandsliga-B-Jugend, die 13-jährige Tochter im Reitsport. „Ja, das ist alles sehr herausfordernd“, ist sich Buttgereit der Belastung bewusst, „aber ich wollte ja auch einen aktiven Job bei Werder, das war mir wichtig.“"]},
{"url": "https://www.weser-kurier.de/deutschland-welt_artikel,-strategie-und-ausdauer-sind-wichtig-_arid,1665368.html", "article_id": "1665368", "section": "deutschland-welt_artikel,-strategie-und-ausdauer-sind-wichtig-_arid,1665368.html", "article_headline": "\"Strategie und Ausdauer sind wichtig\"", "date": "04.11.2017", "author": "Barbara Glosemeyer", "article_text": []},
{"url": "https://www.weser-kurier.de/werder/werder-bundesliga_artikel,-es-braucht-einen-etablierten-trainer-_arid,1665322.html", "article_id": "1665322", "section": "werder", "article_headline": "„Es braucht einen etablierten Trainer“", "date": "04.11.2017", "author": null, "article_text": ["Werder startete gegen Frankfurt deutlich verbessert in die Partie – und das wurde von den Usern verwundert aufgenommen.", "Sohn, 6 Jahre:\" ", " spielt ja heute wie Bayern.\" Ich nehme das mal als positives Feedback ", "\n", "\n", " Soviele Offensivaktionen wie heute hatte ", " diese Saison in allen Spielen zusammen nicht", "\n", "\n", "Aber am Ende blieb alles beim Alten. Werder verlor 1:2 und im Netz wird weiterhin heiß über die neuen Trainerkandidaten – und vor allem Bruno Labbadia - diskutiert.", "Werder bleibt sich treu und verliert...Bruno freut sich über seine gestiegenen Chancen ", " ", " ", "\n", "\n", " ", "Wenn Labbadia Trainer bei ", " wird, hat der Verein Planungssicherheit für nächste Saison. Kann dann schon mal die 2.Liga planen", "\n", "\n", " ", "Vielleicht erbarmt sich Sammer und übernimmt ", "\n", "\n", "Auch Interims-Coach Florian Kohfeldt hat nach der Niederlage bei vielen Usern einen schwierigen Stand.", "Gerne in ein paar Jahren zum Chef machen, aber zu diesem Zeitpunkt braucht es einen etablierten Trainer ", "\n", "\n", " ", "Spielerisch teilweise ok. Aber das darf man nie und nimmer verlieren. Kohfeldts Wechsel viel zu spät & zu ängstlich. ", " ", "\n", "\n", " ", "Ich hoffe das war Beweis genug, dass wir keinen weiteren U23 Trainer bei ", " brauchen! ", " ", " ", "\n", "\n", "Auf der anderen Seite gibt es aber auch User, die sich pro Kohfeldt äußern und nach dem stärkeren Auftreten auch welche, die einfach mal Mut machen wollen. (kmu)", "Ich raff es nicht, Werder spielt guten Fussball und nur weil sie dann noch verlieren ist alles schlecht? Kommt mal klar ", " ", "\n", "\n", " Bremen kann einem wirklich langsam leid tun. Das haben die Fans und der Verein nicht verdient. Kopf hoch, Ihr packt das! "]},
{"url": "https://www.weser-kurier.de/deutschland-welt/deutschland-welt-kultur_artikel,-vom-maskentheater-zum-tamagotchi-_arid,1664847.html", "article_id": "1664847", "section": "deutschland-welt", "article_headline": "Vom Maskentheater zum Tamagotchi", "date": "02.11.2017", "author": "Serena Bilanceri", "article_text": ["Viel mehr als nur Sushi, Kimonos und Samurais: Die neue Ausstellung des Übersee-Museums Bremen nimmt die Besucher mit auf eine Reise zu den vielen Facetten der japanischen populären Kultur. „Cool Japan – Trend und Tradition“ heißt die Schau. Mehrere Jahrhunderte Geschichte, Traditionen und Bräuche entfalten sich in den Räumen des Parcours, der die Zeitspanne von der Edo-Epoche (von 1600 bis 1868) bis zur heutigen Zeit abdeckt.", "Bilder, Holzmasken von Dämonen und Geistern sowie eine Bühne, dekoriert mit den typisch japanischen, stilisierten Wellen, zeigen die Realität der traditionellen No- und Kabuki-Theater. Wenige Räume weiter lädt ein Wandbild des Kirschblütenfests die Zuschauer zum Verweilen ein. Manch einer würde sich vielleicht gern zu den Familien gesellen, die in einem fernöstlichen Park unter den blühenden Bäumen beim Picknick sitzen.", "Doch im nächsten Teil erwartet den Besucher ein Sprung in die Moderne, sogar in die Zukunft. Zwischen einem Ramen-Restaurant und einer privaten Küche mit aufgetischten Spezialitäten aus Kunststoff – Curry, Sushi, Soba-Nudeln und Reisomelette – bahnt sich der Zuschauer seinen Weg in die futuristische Pop-Kultur des ostasiatischen Landes. Dort warten schon Pokemons und Roboter-Tiere, Sailor Moon und virtuelle Sänger, Holzsandalen und Punk-Lolita-Kleider.", "Es ist ehrgeiziges Projekt, das die Kuratorin und Asien-Abteilungsleiterin Renate Noda sich vorgenommen hat. Essen, Musik, Kleidung, Traditionen und darstellende Kunst aus 400 Jahren, aus einer Kultur, die so vielfältig wie faszinierend ist. „Wir wollten zeigen, wie Tradition und Modernität in der japanischen Gesellschaft einander durchtränken“, sagt Noda, die selbst Japanologin ist. „Außerdem möchten wir auch das jüngere Publikum anziehen.“ Mangas, die japanischen Comics, Game-Boy-Konsolen, Pokemons oder Hello Kitty haben immerhin auch die Kultur der jüngeren westlichen Generationen geprägt.", "Es ist schließlich die Entwicklung der populären Kultur, der als roter Faden die Ausstellung durchzieht. „Wir haben mit der Edo-Zeit angefangen, denn dort liegen die Wurzeln der heutigen Pop-Kultur“, erläutert Noda. In der Friedenszeit, die mehreren Bürgerkriegen folgte, entwickelte sich die Bürgerkultur. Der Genuss rückte langsam in den Mittelpunkt. Der Krieg beeinflusste nur noch die Handlungen der Theaterstücke. Die Händler, die bis dahin eine eher niedrige Stellung in der sozialen Pyramide eingenommen hatten, erlebten einen gesellschaftlichen Aufstieg.", "Parallel zum ernsteren, dramatischen No-Theater entwickelte sich in dieser Zeit das bürgerliche Kabuki-Theater, in dem auch Darstellerinnen auftreten konnten. Das könne als Anfang des heutigen Star-Kults angesehen werden, führt die Kuratorin aus. Zur selben Zeit entwickelt sich die populäre Literatur, die Texte und Illustrationen kombiniert. Es ist nicht schwer, darin ursprüngliche Merkmale der heutigen Manga-Kultur zu erkennen.", "Doch nicht nur die Comics haben sich in der heutigen Pop-Kultur etabliert: Auch Videospiele und Roboter gehören in Japan zum Alltag. „Man muss dabei bedenken, dass Roboter in der japanischen Kultur eher eine positive Konnotation haben, im Gegensatz zum europäischen Raum“, sagt Noda. Die Angst vor der Verschmelzung von Mensch und Maschine, die den öffentlichen Diskurs in Europa prägt, sei in Japan weniger präsent. „Die Kinder wachsen mit den Mangas auf, in denen Roboter eine große Rolle spielen“, erläutert sie.", "Etwa 800 Objekte zeigt die Sonderausstellung „Cool Japan“, die Hälfte davon sind ältere Exponate. Zu 90 Prozent gehören die ausgestellten Objekte dem Übersee-Museum, andere – etwa die Einrichtung der Küchen-Installation – wurden von der japanischen Gemeinschaft in Bremen zur Verfügung gestellt oder in Japan erworben. Eine Holzschnitte-Kollektion wurde von der Kunsthalle zur Verfügung gestellt.", "Die Ausstellung gewährt einen ausführlichen Einblick in die Entwicklung der japanischen Pop-Kultur – von ihren Ursprüngen bis zum heutigen Teenager-Alltag. Das Einzige, über das der Zuschauer sich wundern könnte, ist der sparsame Einsatz von Musik und von grellen, multimedialen Installationen. Bunt, laut und schrill stellt man sich oft die japanische Pop-Kultur vor. Doch der Verzicht ist absichtlich: Musik wirke ablenkend und halte vom Eintauchen in das Thema ab, erläutert die Kuratorin."]},
{"url": "https://www.weser-kurier.de/bremen/bremen-fotos_galerie,-Dinge-die-man-vermisst-wenn-man-aus-Bremen-wegzieht-_mediagalid,37454.html", "article_id": "37454", "section": "bremen", "article_headline": "Ein Leben ohne ist möglich, aber sinnlos Dinge, die man vermisst, wenn man aus Bremen wegzieht", "date": null, "author": null, "article_text": []},
{"url": "https://www.weser-kurier.de/bremen/bremen-stadt_artikel,-bremer-radwege-diese-stellen-finden-unsere-leser-gefaehrlich-_arid,1665255.html", "article_id": "1665255", "section": "bremen", "article_headline": "Bremer Radwege: Diese Stellen finden unsere Leser gefährlich", "date": "03.11.2017", "author": "Sara Sundermann", "article_text": []},
{"url": "https://www.weser-kurier.de/werder/werder-bundesliga_artikel,-kohfeldt-ist-der-massstab-_arid,1665300.html", "article_id": "1665300", "section": "werder", "article_headline": "Kohfeldt ist der Maßstab", "date": "04.11.2017", "author": null, "article_text": ["Frank Baumann benutzte einen Begriff aus der Managersprache. Florian Kohfeldt sei \"die Benchmark\", sagte Werders Sportchef nach dem 1:2 in Frankfurt. Was er damit meinte: Der Interimstrainer ist der Maßstab, an dem sich ein möglicher neuer Coach orientieren muss. \"Wir müssen einen besseren Trainer finden. Jemanden, der insgesamt besser ist und besser in der aktuellen Situation\", konkretisierte Baumann.", "Trotz der Niederlage bei der Eintracht ist es gemäß den Worten des Sportchefs also weiterhin denkbar, dass Kohfeldt eine Dauerlösung wird. Allerdings werde der Trainermarkt derzeit auch intensiv sondiert, betonte Baumann. Anfang kommender Woche leitet Kohfeldt in jedem Fall noch das Training. \"Bis dahin wird keine Entscheidung fallen\", sagte Baumann. \"Unser Ziel ist es, innerhalb der Länderspielpause eine Entscheidung zu treffen.\" Bis zum Heimspiel gegen Hannover 96 am 19. November soll also möglichst feststehen, ob Kohfeldt weitermachen darf oder ob ein neuer Mann kommt. \"Es gibt einen klaren Fahrplan, aber ich kann heute schlecht abschätzen, wann die Entscheidung fällt\", erklärte Baumann.", "Ein Debakel wie gegen Augsburg war es nicht, dennoch steht Werder nach der Partie ohne Punkte da. ...", "Von der unglücklichen Niederlage in Frankfurt zeigte sich der Sportchef \"sehr enttäuscht\". Dennoch betonte er: \"Wir wissen, welche Qualitäten Flo hat. Wenn wir ihm das nicht zutrauen würden, hätten wir ihn nicht zum Interimstrainer gemacht. Unser Plan ging gegen Frankfurt ja auch über weite Strecken auf, aber wenn man verliert, kann man natürlich nicht zufrieden sein.\" (hop/crb)"]},
{"url": "https://www.weser-kurier.de/deutschland-welt/deutschland-welt-wirtschaft_artikel,-drogeriemarkt-dm-ruft-produkt-zurueck-hautreizungen-moeglich-_arid,1665365.html", "article_id": "1665365", "section": "deutschland-welt", "article_headline": "Drogeriemarkt dm ruft Produkt zurück - Hautreizungen möglich", "date": "04.11.2017", "author": null, "article_text": []},
{"url": "https://www.weser-kurier.de/bremen/bremen-stadt_artikel,-relativieren-verdraengen-vertroesten-_arid,1665232.html", "article_id": "1665232", "section": "bremen", "article_headline": "Relativieren, verdrängen, vertrösten", "date": "03.11.2017", "author": "Silke Hellwig", "article_text": ["Mittlerweile hat man in Bremen eine gewisse Routine im Umgang mit schlechten Nachrichten. Das gilt nicht etwa nur für Bildungsangelegenheiten, wo der Erfahrungsschatz der Beschönigung und Relativierung, Verdrängung und Vertröstung bekanntlich besonders umfangreich ist. Auch für die Ergebnisse von Leistungsvergleichen anderer Art scheint sich an der politischen Spitze Bremens eine gewisse Krisen-Kultur etabliert zu haben. Sie unterscheidet sich massiv vom Umgang mit dem Dilemma des SV Werder. Da geht es überaus detailliert zur Sache. Da werden Versäumnisse und Fehler stundenlang hin- und hergewendet. Da weiß selbst jeder Laie, was im Argen liegt, wie es besser gehen könnte – und da rollen bekanntlich auch Köpfe.", "Wie gut sind Neuntklässler in Deutsch und Englisch, in welchen Bundesländern gibt es Probleme? Aus ...", "Ganz anders bei politischen Krisen: Ob die desaströsen Ergebnisse der Grundschulstudie des Instituts zur Qualitätsentwicklung im Bildungswesen, der anstehende Verlust des Exzellenz-Status‘ der Uni Bremen oder die aktuellen Arbeitslosenzahlen – die Choreografie der Reaktionen bleibt: Senatoren geben sich fassungslos und bestürzt. Vielleicht sind sie es auch, wer steht schon gerne in anderthalb Jahren mit solchen Bewerbungsunterlagen vor dem Wähler und bittet darum, im Amt bestätigt zu werden?", "Die Bestürzung endet bei der eigenen Verantwortung. Das in wohlfeile Stellungnahmen gekleidete Beben setzt sich nicht nach innen fort. Von persönlichen Konsequenzen ist konsequent nicht die Rede. Schließlich sind Bremens bedeutende Probleme (Finanzen, Bildung, Arbeitslosigkeit, Armut) nicht über Nacht oder Wahlperiode gewachsen. Unausgesprochen haften die Vorgänger praktischerweise also immer mit. Und die Opposition? Sie reagiert auf Hiobsbotschaften mit großem Eifer, allerdings beschränkt er sich in der Regel auf verbale Attacken. Das ist ihr gutes Recht, aber kaum überzeugend, geschweige denn hilfreich.", "Manche reagieren allerdings gar nicht. Carsten Sieling, Präsident des Senats, hüllt sich – ganz die Schule seines Vorgängers – zunächst in Schweigen. Gelegentlich macht er später Themen zur Chefsache. Das bedeutet, dass er die zuständigen Senatoren herzlich bittet, Verbesserungsvorschläge zu unterbreiten. Zu den besonders populären Vorschlägen gehört die Forderung nach mehr Geld. Entsprechend fiel auch die (späte) Reaktion Sielings auf die Resultate der Grundschulstudie aus. Er verwies auf die zusätzlichen Millionen, die schließlich 2018 und 2019 für den Bildungshaushalt eingeplant sind. Auch die Fördergelder, auf die die Bremer Uni von 2019 an mit dem Verlust des Exzellenz-Status verzichten muss, sollen ausgeglichen werden.", "Ab 2019 verliert die Bremer Uni ihren Exzellenzstatus, doch die Planungen für die nächste ...", "Wenn es so weiter geht, können sich die Mitglieder der Zukunftskommission ihre Arbeit samt Abschlussbericht sparen: Das Geld, über dessen Verteilung sie sich Gedanken machen sollen, wird schon mit vollen Händen verteilt. Und überhaupt fragt man sich, warum der Senat oder der Bürgermeister höchstpersönlich nicht schon längst mit auch nur annährend demselben Aufwand eine Bildungskommission installiert haben.", "Bildungssenatorin Claudia Bogedan hat eine andere Variante der Krisenbewältigung gewählt. Zum einen kritisierte sie das Institut (es fehle an einer Erklärung für die miserablen Ergebnisse), zum anderen verwies sie auf die Rahmenbedingungen, die in Bremen schwieriger seien als überall sonst. Auch das zählt zur hohen Schule bremischer Aufarbeitungspolitik: Die wahren Schuldigen sind fix ausgemacht – die Strukturen. Gegen sie ist Bremen machtlos, und sie können sich nicht wehren.", "Vor rund 180 Jahren stellte Bremens Bürgermeister Arnold Duckwitz fest: „Ein kleiner Staat wie Bremen darf nie als ein Hindernis des Wohlergehens der Gesamtheit der Nation erscheinen: Vielmehr soll er seine Stellung in solcher Weise nehmen, dass seine Selbstständigkeit als ein Glück für das Ganze, seine Existenz als eine Notwendigkeit angesehen wird. Darin liegt die sicherste Bürgschaft seines Bestehens.“ Duckwitz hatte leicht reden, er ahnte nichts von der heutigen Lohnsteuerzerlegung. Doch wenn tatsächlich vor allem die Strukturen – zwangsläufig also auch die Selbstständigkeit – verantwortlich sind für Bremens Miseren, wäre es an der Zeit, Konsequenzen zu erwägen. Es sei denn, man übernimmt selbst die Verantwortung, wenn nötig, für die Vorgänger mit. Denn so funktioniert Politik, und niemand mit einem einträglichen Posten kann behaupten, davon nichts gewusst zu haben.", "In anderen Bundesländern herrscht längst Vollbeschäftigung. Im Land Bremen noch lange nicht. Warum ..."]},
{"url": "https://www.weser-kurier.de/bremen/bremen-stadt_artikel,-behoerde-beharrt-auf-faellung-der-platanen-_arid,1665326.html", "article_id": "1665326", "section": "bremen", "article_headline": "Behörde beharrt auf Fällung der Platanen", "date": "04.11.2017", "author": "Jürgen Theiner", "article_text": ["Schade drum, aber die Platanen am Neustädter Weserufer müssen weg: An dieser Position hat Umweltsenator Joachim Lohse (Grüne) am Freitag im Petitionsausschuss der Bürgerschaft festgehalten. Zwischen der Bürgerinitiative, die sich für den Erhalt der Bäume an der sogenannten Stadtstrecke zwischen Rotes-Kreuz-Krankenhaus und Eisenbahnbrücke einsetzt, und der Fachbehörde gibt es damit weiterhin keine Annäherung. Mit etwas anderem war im Vorfeld der Sitzung aber auch nicht zu rechnen. Zu gegensätzlich sind die Erwartungen der Neustädter Aktivisten und die Position des Umweltressorts, das sich vor allem einem funktionierenden Hochwasserschutz für das linke Weserufer verpflichtet sieht.", "Der Streit um die Platanen an der Stadtstrecke geht weiter: Mitglieder der Bürgerinitiative ...", "Wie berichtet, will die Behörde die Stadtstrecke in den nächsten Jahren neu gestalten. Unter anderem soll der vorhandene Deich durch eine Spundwand ersetzt werden, die das Wurzelwerk nach Darstellung der Fachleute allerdings irreparabel schädigen würde. Deshalb der Plan, die vorhandenen 136 Platanen zu fällen und neue Bäume zu pflanzen. „Die stadtbildprägende Baumsilhouette kann so neu entstehen“, zeigte sich Lohse überzeugt. Vertreter der Bürgerinitiative hielten dagegen. Ein von der Behörde eingeholtes Gutachten zeige durchaus Möglichkeiten auf, den alten Baumbestand zu erhalten, hielt Sprecher Gunnar Christiansen dem Senator vor. Stimmt schon, räumte Lohse ein, doch sei ein Hochwasserschutz auf dieser Basis „weniger stabil und sehr wartungsaufwendig“. In Richtung der Bürgerinitiative fügte Lohse hinzu: „Ich trage die Verantwortung für die Deichsicherheit und Sie nicht.“ Die etwa 50 Platanenschützer im Sitzungssaal beeindruckte das allerdings wenig. Sie hoffen weiterhin auf einen Erfolg ihrer Petition zum Erhalt der Bäume.", "Wann der Ausschuss dazu eine Position beziehen und der Bürgerschaft eine entsprechende Empfehlung geben wird, ist noch offen. Vermutlich frühestens in seiner Dezember-Sitzung. Gleiches gilt für den möglichen Erhalt der einstigen Burgdammer Dorfschule, für den sich ebenfalls eine Initiative stark macht. Die Bildungsbehörde will auf dem Grundstück möglichst rasch eine Kindertagesstätte einrichten und das 155 Jahre alte Gebäude abreißen. Wie sehr sie dabei unter Druck steht, machte Abteilungsleiter Thomas Jablonski deutlich. Allein in Burglesum müssten zum nächsten Betreuungsjahr 22 zusätzliche Gruppen eingerichtet werden, man suche händeringend nach geeigneten Immobilien. Er finde es legitim, dass es Bemühungen zum Erhalt des historischen Gemäuers gibt, doch ein Umbau der alten Dorfschule sei teuer und würde zu lange dauern, sagte Jablonski. Beides bestritt Petentin Agnes Müller-Lang. Ein Abriss der Dorfschule „wäre ein nie wieder gut zu machender Fehler“, beschwor sie die Behördenvertreter und Ausschussmitglieder. Der Erhalt des Gebäudes und die zügige Einrichtung einer Kindertagesstätte ließen sich miteinander in Einklang bringen.", "Der Streit um die Platanen am linken Weserufer zieht nun vor den Petitionsausschuss der Bremischen ...", "Unter der Vermittlung der Ausschussvorsitzenden Insa Peters-Rehwinkel (SPD) wurde vereinbart, dass vor einer Empfehlung an die Bürgerschaft in Kürze ein Ortstermin in Burgdamm stattfinden soll. Damit gibt es weiterhin einen Hoffnungsschimmer für den Erhalt des historischen Gebäudes, zumal die Grünen inzwischen schwankend geworden sind. Einzig die SPD steht noch voll hinter den Abrissplänen, wie ihr Ausschussmitglied Mehmet Acar unmissverständlich erklärte. Dass die dringend benötigten Kita-Plätze in der knapp bemessen Zeit nur in einem Neubau geschaffen werden könnten, sage einem „der gesunde Menschenverstand“."]},
{"url": "https://www.weser-kurier.de/sport/fussball_artikel,-nach-tritt-gegen-zuschauer-olympique-marseille-entlaesst-evra-_arid,1665340.html", "article_id": "1665340", "section": "sport", "article_headline": "Nach Tritt gegen Zuschauer: Olympique Marseille entlässt Evra", "date": "04.11.2017", "author": null, "article_text": []},
{"url": "https://www.weser-kurier.de/werder/werder-bundesliga_artikel,-immer-noch-nicht-gut-genug-_arid,1665358.html", "article_id": "1665358", "section": "werder", "article_headline": "Immer noch nicht gut genug", "date": "04.11.2017", "author": "Stefan Rommel", "article_text": ["Auch im elften Saisonspiel bleibt Werder ohne Sieg und droht langsam den Anschluss an das untere Mittelfeld zu verlieren. Das Debüt von Florian Kohfeldt auf der Trainerbank verspricht aber immerhin die Aussicht auf Besserung in den nächsten Wochen - Kohfeldt belebte das zuletzt mangelhafte Offensivspiel und erinnerte in Sequenzen an erfolgreiche Spiele der letzten Rückrunde.", "Der Interimstrainer hatte sich gegen Frankfurt auf ein 4-3-3 festgelegt. Milos Veljkovic und Niklas Moisander bildeten die Innenverteidigung, rechts spielte Theo Gebre Selassie, links Ludwig Augustinsson. Philipp Bargfrede rutschte ins Team und auf die Sechs, flankiert von Thomas Delaney und Maximilian Eggestein auf den Halbpositionen. Max Kruse spielte eine verkappte Zehn und wurde in der Offensive unterstützt von Fin Bartels und Zlatko Junuzovic. Die zuletzt schwachen Robert Bauer und Lamine Sane, sowie Ishak Belfodil mussten auf die Bank.", "Frankfurt trat in seiner Grundordnung etwas offensiver auf als erwartet. Zwar vertraute Niko Kovac wieder einer Dreierkette in der letzten Linie, beorderte im zentralen Mittelfeld aber mit Marc Stendera und Kevin-Prince Boateng gleich zwei Spieler in höhere Zonen im offensiven Mittelfeld. Heraus kam deshalb eine 3-1-4-2-Formation.", "Werder setzte die von Kohfeldt im Vorfeld formulierten Vorgaben von Beginn an in die Tat um. Die Mannschaft stand bei eigenem Ballbesitz mit der Abwehrkette deutlich höher als zuletzt, legte den überstrapazierten Sicherheitsgedanken in der Restverteidigung ab und hielt so in dem kompakter gehaltenen Raum die Gastgeber von Umschaltmomenten ab.", "Eine ganz besondere Rolle nahm Kruse auf ungewohnter Position ein. Der bewegte sich immer wieder im Rücken von Hasebe, der bei der Eintracht als Sechser vor der Abwehr spielte. Hatte der Japaner Kruse für einen Moment aus den Augen verloren, stach dieser hervor und bot sich für kurze Zuspiele im Zentrum an. Weil Delaney und Eggestein ihre Gegenspieler stark banden und durch entsprechende ausweichende Bewegungen den Raum für Kruse noch mehr öffneten, konnte der seine Stärken endlich wieder besser einbringen: Als Wandspieler, der nach der Ablage sofort die Tiefe sucht und von der gegnerischen Abwehr schwer aufzunehmen ist. So ergaben sich immer wieder Rautenformationen im Mittelfeld mit Bargfrede als Initiator und Kruse als Zielspieler, sowie den Achtern als Raumöffner für Kruse.", "Werder rochierte in der Offensive richtig viel, schaffte auch auf den Flügeln immer wieder Überladungen und dadurch Überzahlsituationen und konnte sich so besonders über die Halbräume flach und diagonal in den gefährlichen Bereich kombinieren. Viele gegengleiche Bewegungen der Angreifer rissen immer wieder Löcher, die dann auch sauber bespielt wurden. Dazu kam ein deutlich aggressiveres Andribbeln der Innenverteidiger, die nicht so zögerlich und vorsichtig agierten, sondern frei gewordenen Raum sofort anliefen und so Druck auf den Gegner aufbauten.", "Werder spielte zum ersten Mal in dieser Saison ein ordentliches Positionsspiel, das diesen Namen auch verdiente. Die Mannschaft lief nicht mit dem Ball, sondern ließ den Ball laufen. Unterstützt wurde dies auch dadurch, dass das Team prinzipiell wieder vertikaler dachte und mit wenigen Kontakten nach vorne kommen wollte. Kruse, Bartels oder Junuzovic versuchten immer wieder mit nur einem Kontakt und nach vorne zu spielen. Der Schachzug, den in dieser Beziehung deutlich besseren Kruse statt Belfodil im Zentrum aufzustellen, ging gut auf. Mit Belfodil wurden Angriffsaktionen zuletzt immer wieder verschleppt, weil der nahezu jedes Zuspiel erst vom Tor weg annimmt und damit die Geschwindigkeit aus der Aktion nahm.", "\n", "\n", "\n", "\n", "\n", "\n", "\n", "\n", "\n", "\n", "Im Spiel gegen den Ball stellte sich Werder im 4-4-2 auf und empfing die Gastgeber in der Regel im Mittelfeldpressing. Delaney rückte dabei auf Kruses Höhe, um Frankfurt anzulaufen. Nach rund einer Viertelstunde hatte sich die Eintracht auf das Bremer Nach-vorne-Verteidigen besser eingestellt und brachte mit einigen langen Bällen und Diagonalbällen seine Vorteile in der Luft zum Tragen.", "Jetzt offenbarten sich auch bei den Gästen einige Probleme in der zentralen Zone vor der Abwehr. Frankfurt konnte die Bälle gut festmachen und mit den Flügelspielern nachrücken. Frankfurts Führung entstand aber eher zufällig, als der Ball unkontrolliert und über Umwege bei Torschütze Ante Rebic landete. Anders als zuletzt zeigte Werder aber Nehmerqualitäten und verarbeitete den Rückstand recht schnell. Der ebenfalls zufällige Ausgleich durch Moisander markierte den Wendepunkt der ersten Halbzeit, von da an war nur noch Werder gefährlich und kam nach guten, wieder strukturiert vorgetragenen Angriffen zu zwei dicken Chancen durch Kruse und Junuzovic.", "In der Pause reagierte Kovac auf die Probleme seiner Mannschaft in den Halbräumen und stellte auf das gewohnte Frankfurter System im 3-4-1-2 um. Stendera spielte von nun an neben Hasebe, Boateng rückte dafür auf die Zehnerposition. Recht schnell gewann die Eintracht durch die nun klareren Mannorientierungen der Sechser gegen Bremens Achter und von Boateng gegen Bargfrede deutlich mehr Sicherheit und Stabilität im Zentrum und bekam auch die Halbräume in den Griff. Die relativ vielen Fouls zu Beginn der zweiten Halbzeit waren auch eher für Werder kontraproduktiv, das nicht mehr zu seinem Spiel fand.", "Frankfurt verlagerte seine Angriffe immer weiter auf die linke Seite, wo Gebre Selassie als Schwachstelle ausgemacht wurde. Die Gastgeber drehten den Spieß ein wenig um und „gönnten“ sich mit Boateng nun ihrerseits einen Spieler, der sich fast überall auf dem Feld aufhalten konnte und aus der Tiefe mit in den Strafraum sprintete. Frankfurt bekam mit zunehmender Spieldauer die Partie immer besser in den Griff und erstickte fast alle Bremer Umschaltmomente durch ein gutes Gegenpressing bereits im Keim. Besonders nach Flanken des immer offensiver spielenden Willems wurde es vor dem Bremer Tor gefährlich.", "Nach rund einer Stunde wirkten einige Bremer Spieler müde, Kohfeldt reagierte mit der Einwechslung von Florian Kainz für Bargfrede. Kainz reihte sich auf der linken offensiven Seite ein, Junuzovic rückte dafür auf die Halbposition von Delaney, der anstelle von Bargfrede nun die Sechs übernahm. Gleichzeitig nahm Kovac Stendera vom Feld und brachte den dribbelstarken Mijad Gacinovic auf der Doppel-Sechs. Werders Wechsel verpuffte aus zweierlei Gründen: Kainz konnte sich im Angriff kaum einmal gewinnbringend in Szene setzen - und Kohfeldt konnte das Problem der schwindenden Kräfte im Mittelfeld damit nicht lösen.", "Auf der Bank hatte Kohfeldt keinen gelernten zentralen Mittelfspieler mehr, dafür zwei Innenverteidiger (Sane und Luca Caldirola), sowie zwei Angreifer (Belfodil und Aron Johannsson) und Außenverteidiger Robert Bauer. Der mit nach Frankfurt gereiste Jerome Gondorf hatte es nicht in den 18er-Kader geschafft.", "Frankfurt blieb scharf im Spiel mit dem Ball und forcierte den Druck über die Außen, bei Werder wurde das frühe Anlaufen des Gegners immer schwächer und es machte sich die Angst vor einer erneuten Enttäuschung breit, so schien es zumindest. Die Mannschaft wurde immer passiver, verteidigte nur noch in Teilen nach vorne, die Abwehrkette rückte aber nicht mehr so konsequent mit nach, was größere Räume für die Eintracht zur Folge hatte.", "Aus einer an sich harmlosen Situation mit klarer Bremer Überzahl entwickelte sich dann Frankfurts Siegtreffer, als sich vier Bremer nur zum Ball orientierten, die Übergabe im Zentrum nicht klappte und Augustinsson als einziger mit gutem Sichtfeld für Ball und Gegner schlicht pennte.", "\n", "\n", "Erst nach dem erneuten Rückstand zwei Minuten vor dem Ende wechselte Kohfeldt nochmals, brachte Belfodil und Johannsson, löste die Viererkette auf und ging natürlich volles Risiko. Eine echte Chance ergab sich Werder aber nicht mehr.", "Die Mannschaft hat in der ersten Halbzeit im Offensivspiel die beste Leistung der Saison abgerufen, war griffig in den Abläufen und gut abgestimmt im Zusammenspiel. Es macht tatsächlich Hoffnung, dass das Team sich offenbar schnell wieder auf seine zuletzt verloren gegangenen Stärken besinnen konnte. Andererseits hat es die Mannschaft mal wieder nicht geschafft, zwei in etwa gleich starke Halbzeiten zu spielen. Nicht das erste Mal in dieser Saison.", "\n", "\n"]},
{"url": "https://www.weser-kurier.de/werder/werder-bundesliga_artikel,-verlierer-im-finnischen-duell-_arid,1665403.html", "article_id": "1665403", "section": "werder", "article_headline": "Verlierer im finnischen Duell", "date": "04.11.2017", "author": "Patrick Hoffmann", "article_text": ["Die beiden Finnen trennten nur ein paar Meter, als sie im Medienbereich der Frankfurter Commerzbank-Arena vor die Journalisten traten, aber gefühlsmäßig lagen Welten zwischen ihnen. Auf der einen Seite war da Niklas Moisander, der Finne im Trikot des SV Werder, der zwar zum ersten Mal in seiner Karriere in einem Bundesligaspiel getroffen hatte, am Ende aber eine 1:2-Niederlage erklären musste. Und auf der anderen Seite stand da Lukas Hradecky, der Finne im Trikot von Eintracht Frankfurt, dem nach dem späten Siegtreffer seiner Mannschaft ganz offensichtlich zum Spaßen war. Als Hradecky nämlich auf seine zahlreichen Glanztaten gegen Werder angesprochen wurde, antwortete der 27-Jährige bloß: „Die eine Hälfte sind Reflexe, die zweite Hälfte ist Glück, und die dritte Hälfte sind geschlossene Augen.\"", "Das ist, rein mathematisch betrachtet, natürlich Quatsch, aber immerhin hatte Hradecky die Lacher auf seiner Seite. Moisander hingegen war so gar nicht zum Lachen, als er den Ausgang der Partie am Freitagabend analysieren sollte. „Es ist sehr enttäuschend“, sagte Werders Innenverteidiger bloß, als er auf sein letztlich bedeutungsloses Tor angesprochen wurde. 36 Spiele hatte er darauf warten müssen, im Interview mit MEIN WERDER hatte er erst vor kurzem angekündigt, endlich treffen zu wollen, um Werder wieder auf die Erfolgsspur zu bringen. Und nun das. „Ich hatte auf dem Platz wirklich das Gefühl, dass wir dieses Spiel hätten gewinnen können“, sagte Moisander, „und wir wollten dieses Spiel auch unbedingt gewinnen, um mit einem positiven Gefühl in die Länderspielpause zu gehen.“", "Stattdessen reist Moisander jetzt mit einer Niederlage im Gepäck zur finnischen Nationalmannschaft, mit der er am 9. November auf Estland trifft. Aus der Partie gegen Frankfurt nimmt er trotzdem einige positive Eindrücke mit. „Wir haben eines unserer besten Spiele in dieser Saison gemacht“, sagte Moisander, „wir haben mehr Torchancen kreiert als in den vorherigen Spielen, waren aggressiv, haben den Gegner in Schwierigkeiten gebracht. Mentalität und Einsatz haben gestimmt. Diesen Weg müssen wir fortsetzen.“ Das habe er nach dem Abpfiff auch den Mannschaftkollegen gesagt, „aber es hätte mental schon einen großen Unterschied gemacht, wenn wir dieses Spiel wenigstens nicht verloren hätten.“"]},
{"url": "https://www.weser-kurier.de/bremen/bremen-fotos_galerie,-Das-sind-die-gruensten-Stadtteile-in-Bremen-_mediagalid,37567.html", "article_id": "37567", "section": "bremen", "article_headline": "Parks, Wälder und Landwirtschaft Das sind die grünsten Stadtteile in Bremen", "date": null, "author": null, "article_text": []},
{"url": "https://www.weser-kurier.de/sport/fussball_artikel,-laut-dflgutachten-von-2008-verstiess-hannover-96-gegen-501-_arid,1665377.html", "article_id": "1665377", "section": "sport", "article_headline": "Laut DFL-Gutachten von 2008 verstieß Hannover 96 gegen 50+1", "date": "04.11.2017", "author": null, "article_text": []},
{"url": "https://www.weser-kurier.de/werder/werder-bundesliga_artikel,-werder-testet-gegen-heerenveen-_arid,1665410.html", "article_id": "1665410", "section": "werder", "article_headline": "Werder testet gegen Heerenveen", "date": "04.11.2017", "author": null, "article_text": ["Ein Test, um im Rhythmus zu bleiben: Im Hoheellern-Stadion in Leer wird Werder am 9. November ein Testspiel gegen den SC Heerenveen bestreiten. Anstoß der Partie ist um 17.30 Uhr. Wer beim Testkick gegen den Tabellensiebten der niederländischen Eredivisie dabei sein möchte, zahlt für eine Stehplatzkarte zehn Euro, für einen Sitzplatz 15 Euro. Die Tickets werden über Germania Leer vertrieben. (cev)"]},
{"url": "https://www.weser-kurier.de/bremen/bremen-stadt_artikel,-ich-haette-nicht-vermutet-dass-hier-so-etwas-passiert-_arid,1665239.html", "article_id": "1665239", "section": "bremen", "article_headline": "\"Ich hätte nicht vermutet, dass hier so etwas passiert\"", "date": "03.11.2017", "author": "Timo Thalmann und Lisa Boekhoff", "article_text": ["Auf den ersten Blick scheint an diesem Freitag alles gewöhnlich zu sein im Supermarkt in Oslebshausen. Zur Mittagszeit ist nur eine Kasse geöffnet. Der Andrang ist nicht groß. An der Theke der Bäckerei gleich nebenan warten drei Kunden auf Brote, Kuchen und Brötchen. Vielleicht erledigen einige in diesen Stunden schon den Einkauf für das Wochenende. Doch in Oslebshausen ist kein normaler Freitag. Am Donnerstagvormittag kam es im Rewe im Kalmsweg zu mehreren Schüssen. Ein 25-Jähriger aus Nordrhein-Westfalen wurde im Eingangsbereich des Supermarkts getroffen. Noch im Rettungswagen erlag der junge Mann seinen schweren Verletzungen. Augenzeugen hatten beobachtet, wie sich Täter und Opfer nur ganz kurz stritten. Dann fielen schon Schüsse.", "Eine junge Frau befand sich zu diesem Zeitpunkt mit ihrer sechs Monate alten Tochter in unmittelbarer Nähe des Täters. In einem Video erzählt sie Journalisten aufgelöst von der Situation, von ihrer Todesangst und vor allem von der großen Sorge um ihr Kind.", "Die Mordkommission ermittelte im Anschluss an die Tat vor Ort. Der Supermarkt blieb am Donnerstag geschlossen.", "Am Tag danach ist das Absperrband der Polizei entfernt. Die Spurensicherung und die Ermittler der Mordkommission sind abgezogen. Ein Stück Normalität ist an den Tatort zurückgekehrt. Auf dem Parkplatz ist etwas Betrieb. Im Supermarkt kaufen wie gewöhnlich Kunden ein. Einem Rewe-Sprecher zufolge soll an diesem Tag nicht weniger los sein als sonst: „Der Kundenbesuch ist normal.“ Doch viele Menschen beschäftigt die Tat offenbar in ihren Gedanken.", "„Ich hätte nicht vermutet, dass hier so etwas passiert. Der Supermarkt ist doch ziemlich abgelegen“, sagt Anwohner Michael Helvogt aus Oslebshausen. In seinem Einkaufswagen hat er ein paar Lebensmittel. „Es wird immer schlimmer. Und wir haben hier in Oslebshausen nur einen Polizisten.“ Das mache es für die Beamten schwer, schnell zu reagieren. In seinem Stadtteil und im Supermarkt fühlt Helvogt sich aber dennoch sicher: „Mit einem mulmigen Gefühl bin ich hier nicht reingegangen.“ Seine zehnjährige Tochter habe wegen der tödlichen Schüsse im Kalmsweg allerdings Angst gehabt. Vom Besuch bei einer Freundin holte der Vater das Mädchen am Donnerstag lieber ab. Schließlich sei der Täter weiter auf der Flucht.", "„Es ist komisch, hier reinzugehen“, sagt Petra Grüner, eine Kundin, die am Freitag aus dem Supermarkt kommt. Im Rewe gehe sie eigentlich immer einkaufen. Schon am Donnerstag habe sie überlegt, herzukommen, doch sich dann umentschieden. Die Frau aus Grambke will sich keine Angst machen lassen und ist am Tag danach trotzdem hergefahren: „Davor kannst du nicht weglaufen.“ Sie denkt an die Augenzeugen, an die Menschen, die im Supermarkt und in der Bäckerei arbeiteten, als der Mann schoss. „Das ist schlimm. Das möchte man nicht erleben.“ Die Mitarbeiter im Rewe und in der Bäckerei wollen zur Tat nichts sagen.", "Eine frische Lilie steht am Straßenrand. Irgendjemand hat sie dort platziert. Dazu eine weiße Kerze und ein Grablicht. Bis auf die Blume und die beiden Kerzen deutet im Viertel nichts darauf hin, dass hier am Tag zuvor ein 20-Jähriger erstochen wurde und ein zweiter junger Mann schwere Verletzungen erlitt. Der Tatort ist nur wenige Meter vom Arbeitsplatz der beiden Opfer entfernt: ein Hamburgerladen gegenüber vom Ziegenmarkt. Am Donnerstagabend war der nun Schwerverletzte dort tätig. Erst kurz vor 18 Uhr verließ er den Imbiss, um sich mit seinem Arbeitskollegen zu treffen, der kurz danach getötet wurde.", "Mitarbeiter aus den umliegenden Geschäften berichten, erst mit der Ankunft von Polizei und Krankenwagen überhaupt etwas von dem Geschehen mitbekommen zu haben. „Ich habe das erst registriert, als die Polizei ihr Absperrband vor meinem Eingang aufgespannt hat“, erzählt der Verkäufer eines Tabakladens. Bis nach 21 Uhr sei er wegen der Spurensuche vor der Tür in seinem Laden festgesetzt worden.", "Im Viertel ist es am Donnerstagabend zu einer Messerstecherei gekommen. Eine Person starb im ...", "Über das Geschehen zeigt sich Sivakaran Sandfrabalan zwar entsetzt, aber nicht überrascht. „Hier passiert doch jeden Abend etwas“, meint der 32-Jährige, dessen Imbiss direkt neben dem Tatort liegt. Nach seinem Empfinden kommt es seit einem Jahr zu immer mehr Übergriffen im Viertel. Erst vor zwei Wochen habe es vor seinem Geschäft eine Prügelei gegeben. „Das endete bei einem Beteiligten mit lauter Scherben von einer Bierflasche im Gesicht“, berichtet er. Ein Problem aus seiner Sicht: Die Polizei rücke bei Vorfällen zwar schnell aus und nehme viele Personen fest, aber nach ein paar Stunden oder spätestens am nächsten Tag seien sie wieder zurück.", "Ganz anders beurteilt das Holger Reiners, Filialleiter des Rewe-Marktes am Ziegenmarkt. „Die Polizeipräsenz hier in der Ecke ist seit vorigem Jahr merklich erhöht. Ich fühle mich nicht unsicher“, gibt der Kaufmann zu Protokoll. Die Zahl der noch vor einem Jahr beklagten Antanz-Diebstähle sei zurückgegangen. Auch er und seine Mitarbeiter hatten am Donnerstag erst durch den Polizeieinsatz vor der Tür Notiz von der Tat genommen. In den Supermarkt seien wegen der Messerstecherei nicht weniger Kunden gekommen.", "Hellena Harttung bestätigt Holger Reiners' Wahrnehmung. Die Leiterin des Ortsamtes Mitte/Östliche Vorstadt berichtet für das Viertel insgesamt von weniger Kriminalität, weniger Fällen von Diebstählen und tätlichen Angriffen. Harttung sieht die Messerstecherei daher als „dramatisches Einzelereignis\". Sie verweist auf die Bewertung der Polizei, die davon ausgeht, dass sich Täter und Opfer kannten und der Tat unmittelbar ein Streit vorausging. „Der Vorfall ist nicht Ausdruck der allgemeinen Entwicklung im Viertel.“"]},
{"url": "https://www.weser-kurier.de/werder/werder-fotos_galerie,-die-einzelkritik-der-werderspieler-_mediagalid,38580.html", "article_id": "38580", "section": "werder", "article_headline": "Bremen unterliegt Frankfurt 1:2 Die Einzelkritik der Werder-Spieler", "date": null, "author": null, "article_text": []},
{"url": "https://www.weser-kurier.de/bremen/bremen-stadt_artikel,-knoellchen-zahlen-mit-dem-handy-_arid,1665294.html", "article_id": "1665294", "section": "bremen", "article_headline": "Knöllchen zahlen mit dem Handy", "date": "03.11.2017", "author": "Jürgen Theiner", "article_text": ["Moderner will die Bremer Verwaltung werden, digitaler und bürgerfreundlicher. Was das Massengeschäft Parkraumüberwachung angeht, ist Bremerhaven bereits ein gutes Stück weiter. Dort geht der Magistrat bei der Verfolgung von Falschparkern neue Wege. Wer erwischt wird, bekommt in der Regel keine Behördenpost mehr, sondern kann die Sache gleich vor Ort aus der Welt schaffen. Bremen will sich an diesem Vorbild orientieren.", "Derzeit läuft es in der Hansestadt noch klassisch. Die Außendienstler des Ordnungsamtes, die den ruhenden Verkehr überwachen, setzen mit jedem Bon, den sie hinter einen Scheibenwischer klemmen, ein relativ aufwendiges Verwaltungsverfahren in Gang. Auf dem Knöllchen wird der Regelverstoß kurz beschrieben, dann folgt der Hinweis: „Ihnen beziehungsweise dem Halter des Fahrzeugs wird in Kürze eine schriftliche Anhörung mit weiteren Einzelheiten zugesandt.“ Auf dieses behördliche Schreiben wartet der Falschparker dann oft mehrere Wochen, bevor er mit dem Überweisungsträger zur Bank marschieren oder das Verwarngeld online überweisen kann. „Das ist ein Arbeitsaufwand, der nicht mehr zeitgemäß ist“, findet Thomas Herbrig, der stellvertretende Leiter des Bremerhavener Ordnungsamtes. Und damit meint er beide Seiten: die Stadtverwaltung wie den Verkehrssünder.", "In der Seestadt hat man schon im vergangenen Jahr ein schlankeres Verfahren entwickelt. Die Außendienstler des Ordnungsamtes wurden mit modernen Smartphones ausgestattet. „Da ist eine Software aus dem Business-Store von Apple drauf, die für unsere Zwecke komfortabel angepasst wurde“, sagt Herbrig. Sie erlaubt es den Verkehrsüberwachern, den Parkverstoß zu dokumentieren und anschließend einen Bon auszudrucken, der den Bezahlvorgang erheblich erleichtert. Wer ein Smartphone hat und Online-Banking praktiziert, kann einen QR-Code scannen und das Verwarngeld sofort überweisen – das war‘s. Für alle, die eine konventionelle Überweisung vorziehen, enthält der Zettel zumindest schon mal Empfänger und IBAN-Nummer. Der Zwischenschritt Behördenpost, die von der Ordnungsbehörde erstellt und verschickt werden muss, entfällt.", "Bremen überlegt, schon bald Strafzettel für Parksünder auszustellen, die umgehend online bezahlt ...", "Aus Thomas Herbrigs Sicht hat sich das Verfahren bewährt. „60 Prozent der Betroffenen bezahlen sofort“, weiß der stellvertretende Leiter der Seestadt-Behörde. Erst wenn sich jemand nach 14 Tagen noch nicht gerührt hat, geht ein Schreiben des Ordnungsamtes raus.", "In Bremen könnte die Bremerhavener Methode bald Nachahmung finden. „Wir haben uns das angeschaut“, sagt die Leiterin des aus dem Stadtamt hervorgegangenen Ordnungsamtes, Sermin Riedel. Nach ihren Angaben registrieren die Außendienstler des Ordnungsamtes und die Polizei jährlich zusammengerechnet rund 400.000 Verkehrsverstöße. Das vorhandene mobile Datenerfassungssystem sei eigentlich sehr gut und könne nach Bremerhavener Muster aufgerüstet werden.", "Zunächst soll aber laut Riedel der Aufbau des geplanten Ordnungsdienstes abgewartet werden. Wie berichtet, werden voraussichtlich ab Frühjahr 2018 in den Stadtteilen 20 uniformierte Kräfte auf Streife gehen, um gegen Ärgernisse wie illegale Müllentsorgung, Lärmbelästigung oder Verstöße gegen den Leinenzwang bei Hunden einzuschreiten. Auch diese Ordnungshüter werden mobile Endgeräte mit sich führen, um ihre Kundschaft an Ort und Stelle zur Kasse zu bitten. „Die entsprechende Logistik bauen wir gerade auf“, ist von Sermin Riedel zu erfahren. Die technische Modernisierung der Parkraumüberwachung könnte im gleichen Zug erfolgen. „Das ist jedenfalls unser Bestreben“, sagt die Behördenchefin.", "Verwaltungsvorgänge zu verschlanken, die Digitalisierung voranzutreiben und dabei zugleich bürgerfreundlicher zu werden – dieses Ziel hat der Senat erst kürzlich bekräftigt. Rund 40 Millionen Euro investiert er in den nächsten beiden Jahren in 58 einschlägige Projekte. Der Ausbau der digitalen Angebote soll die Bürger in die Lage versetzen, auch außerhalb der normalen Öffnungszeiten mit Ämtern in Kontakt zu treten. Beispiel: Geburtsurkunden, Eltern- und Kindergeld sollen künftig automatisch versandt beziehungsweise ausgezahlt werden, wenn die Betroffenen es so wünschen. Für diverse Online-Angebote der Verwaltung ist eine elektronische Bezahlmöglichkeit geplant. Die technischen Voraussetzungen für ein solches E-Payment-Verfahren müssen allerdings noch geschaffen werden."]}
]