[
{"url": "https://www.weser-kurier.de/werder/werder-bundesliga_artikel,-schlecht-gestartet-und-doch-gerettet-_arid,1666188.html", "article_id": "1666188", "section": "werder", "article_headline": "Schlecht gestartet – und doch gerettet", "date": "06.11.2017", "author": "Christoph Bähr und Malte Bürger", "article_text": ["Werder schreibt in der laufenden Saison Geschichte, allerdings nicht im positiven Sinne. Platz 17 und fünf Punkte – so schlecht wie jetzt standen die Bremer in ihrer Bundesliga-Historie nach elf Spieltagen bisher nur im Jahr 1974 da. Selbst als Werder in der Saison 1979/80 zum einzigen Mal abstieg, war die Ausbeute zum Auftakt mit elf Zählern aus elf Begegnungen (umgerechnet auf die Drei-Punkte-Regelung) deutlich besser als heute. Der Blick auf die neun schlechtesten Saisonstarts der Vergangenheit kann Bremer Fans aber auch Mut machen, denn am Ende ist es in diesen Spielzeiten trotz des verpatzten Auftakts immer gut gegangen, und Werder blieb in der Bundesliga.", "Fritz Rebell hatte vor der Saison das Traineramt übernommen, und Werder befand sich im Umbruch. Große Namen wie Max Lorenz oder Gerhard Zebrowski standen nicht mehr im Kader. Diesen Aderlass konnte die Mannschaft zunächst nicht kompensieren. Nach elf Spielen hatten die Bremer neun Zähler auf dem Konto und belegten mit 13:20 Toren den 15. Rang. Immerhin hatte die Mannschaft um Kapitän Pico Schütz und Torjäger Werner Görts – im Gegensatz zum aktuellen Werder-Team – aber schon zwei Siege eingefahren. Trainer Rebell musste im Laufe der Saison gehen und wurde durch Hans Tilkowski ersetzt. Am Ende landete Werder auf dem elften Platz.", "An der Seitenlinie gab Robert Gebhardt inzwischen die Kommandos, wirklich rund lief es bei Werder aber nicht. Nach einem Unentschieden zum Auftakt gegen den 1. FC Köln gab es vier Niederlagen in Folge, erst dann stabilisierten sich die Bremer allmählich. Als die Hanseaten elf Begegnungen absolviert hatten, stand dennoch erst einmal nur Rang 16 zu Buche. Immerhin reichte es am Ende noch zu Platz zehn. Gebhardt musste in der Folgesaison gehen, nachdem die legendäre „Millionenelf“ nicht wie gewünscht gestartet war.", "Ähnlich wie in der Gegenwart herrscht bei Werder zu Beginn absolute Torflaute. Nach sechs Begegnungen hatte die Mannschaft gerade einmal dürftige drei Treffer erzielt, nach elf Partien waren es – anders als heute – wenigstens schon neun. Zwar glückten unter Trainer Sepp Piontek im weiteren Verlauf noch ein paar Siege, auf den letzten Metern der Saison folgten gar zwei imposante Heimerfolge gegen den 1. FC Kaiserslautern (5:1) und den VfL Bochum (5:2), als Elfter reichte es in der Endabrechnung trotzdem nur für einen Platz im grauen Mittelfeld der Liga.", "Erst 0:3 gegen Frankfurt, dann 0:4 gegen TeBe Berlin – Werder stolperte in die Saison. Nach elf absolvierten Partien hatten die Schützlinge von Sepp Piontek, der trotzdem bis zum Ende der Spielzeit im Amt blieb, erst einen Sieg und zwei Unentschieden verbucht. Mit fünf Punkten und 8:28 Toren rangierten die Bremer auf Rang 17. Am Ende der Spielzeit entgingen Karl-Heinz Kamp, Werner Weist und Co. dem Abstieg als Tabellen-15. nur ganz knapp.", "Trainer Wolfgang Sidka hatte Werder in der Vorsaison auf einen guten siebten Platz geführt, doch in der neuen Spielzeit klappte nicht mehr viel. Nach elf Spieltagen waren die Bremer Vorletzter. Lediglich sieben Zähler (ein Sieg, vier Unentschieden) hatten sie bis dahin gesammelt, dabei war das Torverhältnis mit 14:19 noch recht ordentlich. Sidka hatte nach dem achten Spieltag den Trainerstuhl für Felix Magath räumen müssen, der jedoch auch keinen Erfolg hatte. Also übernahm Thomas Schaaf am 29. Spieltag das Kommando und führte Werder als Tabellen-13. zum Klassenerhalt. Als Sahnehäubchen folgte der Pokalsieg.", "Unter Thomas Schaaf ging es für Werder kontinuierlich bergauf, doch in seiner zweiten kompletten Saison als Coach kam die Mannschaft zunächst nicht richtig in Tritt. Zehn Punkte (zwei Siege, vier Remis) und 14:19 Tore nach elf Spieltagen bedeuteten den vorletzten Tabellenplatz. Als es im Winter ins Trainingslager ging, war die Situation mit Rang zwölf nicht viel rosiger, im DFB-Pokal und UEFA-Cup war man zudem ebenfalls ausgeschieden. Am Ende war aber alles wieder gut, die zweite Saisonhälfte lief zufriedenstellend und Werder beendete die Serie auf Position sieben.", "Robin Dutt ging in seine zweite Saison als Werder-Trainer, und nach drei Unentschieden zum Auftakt stürzte die Mannschaft ab. Nach einem 0:1 gegen Köln am neunten Spieltag musste Dutt gehen. Bis dahin standen für die sieglosen Bremer nur vier Punkte zu Buche. Der neue Coach Viktor Skripnik startete dann mit zwei Erfolgen, sodass Werder nach elf Begegnungen auf zehn Zähler (14:24 Tore) kam und Platz 16 belegte. Nach 34 Partien hielten die Grün-Weißen als Tabellenzehnter souverän die Klasse.", "Skripniks zweite Saison als Werder-Trainer sollte eine ganz schwierige werden, und das deutete sich schon in den ersten elf Spielen an (drei Siege, ein Unentschieden). Zehn Punkte (11:18 Tore) holten die Bremer in diesem Zeitraum und waren damit 16. Der Abstieg drohte, im Verein und im Fanlager wurde kräftig gezittert. Und zwar eine ganze Weile lang. Die Rettung schafften die Werderaner schließlich erst am letzten Spieltag durch einen späten 1:0-Sieg über Frankfurt.", "Drei Niederlagen in den ersten drei Ligaspielen führten zur Entlassung von Viktor Skripnik. Alexander Nouri stieg daraufhin vom U 23- zum Profi-Trainer auf. Unter seiner Führung holte das Team bis zum elften Spieltag immerhin noch sieben Punkte (13:29 Tore) und schob sich auf den 16. Platz vor. Dank einer phasenweise furiosen Rückrunde beendete Werder die Spielzeit dann sogar als Achter, doch diese Entwicklung konnte die Mannschaft unter Nouri bekanntlich nicht fortsetzen."]},
{"url": "https://www.weser-kurier.de/werder/werder-fotos_galerie,-Die-groessten-WerderErfolge-_mediagalid,36611.html", "article_id": "36611", "section": "werder", "article_headline": "Von 1961 bis 2009 Die größten Werder-Erfolge", "date": null, "author": null, "article_text": []},
{"url": "https://www.weser-kurier.de/bremen/bremen-stadt_artikel,-ein-dammbruch-fuer-eltern-_arid,1666196.html", "article_id": "1666196", "section": "bremen", "article_headline": "Ein „Dammbruch“ für Eltern", "date": "06.11.2017", "author": "Frank Hethey", "article_text": ["So richtig auf der Palme sind die Eltern des Kindergartens Fritz-Gansberg-Straße. Der Grund ihrer Empörung: die wenig verlockende Aussicht auf bald 21 statt 20 Kinder in den Gruppen ihrer Kita. In einem offenen Brief an Bürgermeister Carsten Sieling und Bildungssenatorin Claudia Bogedan (beide SPD) kritisieren die Eltern die mögliche Aufstockung als „Dammbruch“. „Diese Maßnahme ist der Tropfen, der das Fass zum Überlaufen bringt“, heißt es in dem Schreiben. Mit einer Demonstration auf dem Marktplatz wollen die Eltern am kommenden Mittwoch um 14 Uhr ihren Unmut auf die Straße tragen.  ", "Für die Eltern stellt sich die Aufstockung als neuester Höhepunkt in einer langen Kette bildungspolitischer Fehlleistungen dar. „Das Problem ist bekannt und alt, Jahr für Jahr werden Eltern mit der Betreuung ihrer Kinder allein gelassen“, lautet der zentrale Vorwurf. Spätestens seit 2014 sei klar, wie viele Kinder in die Kindergärten kämen. Doch es sei versäumt worden, frühzeitig gegenzusteuern. Statt Personal einzustellen und für mehr Kita-Plätze zu sorgen, sei die Arbeit „bis zur Überlast verdichtet“ und „die bauliche Substanz der Kitas über die Maßen gedehnt“ worden – eine „Salamitaktik der ‚Effizienz‘“, kritisieren die Eltern. Dabei gehe es der Politik vor allem um eine günstige Lösung. Die Folge: „Wir bewegen uns von einer qualifizierten Betreuung und Förderung der Kinder weg und hin zu ihrer mehr schlechten als rechten Aufbewahrung.\"           ", "Noch im Spätsommer sah es so aus, als könnte das Land Bremen vielleicht ohne Aufstockung über die Runden kommen. Wurden doch 1000 neue Plätze in Mobilbauten geschaffen, um den Rechtsanspruch auf einen Kita-Platz zu erfüllen. Nur als „Notlösung“ trat ab August eine befristete Sonderregelung in Kraft. Nach der soll es den Kita-Trägern bis zum 31. Juli 2021 per geänderter Richtlinie möglich sein, die Gruppenstärke von 20 auf 21 Kinder zu erhöhen. „Die Aufstockung sehen wir aber nur als letztes Mittel an“, sagt die Sprecherin der Bildungsbehörde, Annette Kemp.", "Dieses „letzte Mittel“ dürfte nun zur Anwendung kommen. Wie viele Kinder auf diese Weise untergebracht werden müssen, ist noch offen. Kemp verweist auf noch nicht abgeschlossene Erhebungen in den Kitas, erst in der kommenden Woche sei mit gesicherten Zahlen zu rechnen. „Es werden aber nicht so viele Anmeldungen sein wie im vergangenen Jahr“, sagt sie. An Spekulationen über die Zahl der noch fehlenden Plätze will sie sich nicht beteiligen. Als wahrscheinlich gilt aber eine „Versorgungslücke“ im niedrigen dreistelligen Bereich. Den Vorwurf, vorliegende Zahlen zu ignorieren, will sie nicht gelten lassen. „Wir können sagen, wie viele Kinder es in Bremen gibt. Aber nicht, wie viele in den Kitas angemeldet werden.“ Das sei „ganz schwer abzuschätzen“, weil Kleinkinder ganzjährig angemeldet werden könnten, sobald sie das erste Lebensjahr vollendet hätten.", "Bereits vor einiger Zeit hat die Behörde die verschiedenen Kita-Träger aufgefordert, Einrichtungen zu benennen, in denen eine Aufstockung denkbar sei. Dieser Aufforderung ist die Kita Bremen nun als erster Träger nachgekommen. Insgesamt fünf Kitas kommen laut Geschäftsführer Wolfgang Bahlmann für größere Gruppen infrage, neben der Kita Fritz-Gansberg-Straße auch die Kita Neustadtswall. Die drei anderen Einrichtungen wollte er nicht benennen, sie seien aber informiert worden.", "Haben sämtliche Träger ihre Kapazitäten gemeldet, liegt der Ball wieder bei der Behörde. Es ist dann an ihr zu entscheiden, welche Kitas für eine Aufstockung infrage kommen. Bahlmann zufolge steht der Kita Fritz-Gansberg-Straße frühestens ab Jahresanfang eine höhere Belegung bevor – „wenn überhaupt“. Dennoch müssten sich die einzelnen Kitas auf Aufstockungen gefasst machen. „Keines unserer Häuser kann sich sicher sein, ob es im ersten oder zweiten Jahr der Sonderregelung nicht auch betroffen ist“, sagt Bahlmann.", "Deutlich besser sieht die Lage im niedersächsischen Umland aus. Nach Landesvorgabe sind bei Kindergartengruppen von 25 Kindern mindestens zwei Betreuungskräfte erforderlich, bei unter Dreijährigen kommen auf 15 Kinder sogar zwei bis drei Erzieher oder Erzieherinnen. Die Stadt Osterholz-Scharmbeck verfügt laut Susanne Fedderwitz, Fachbereichsleiterin Bildung und Erziehung, sogar über einen noch besseren Betreuungsschlüssel, weil bei den unter Dreijährigen mindestens zwei Betreuungskräfte für zehn Kinder zuständig sind.   ", "Wenig Vertrauen hat Katharina Schön in die Verlautbarungen der Behörde. Die Mutter einer Dreijährigen in der Kita Fritz-Gansberg-Straße hält die zeitliche Begrenzung der Aufstockung für Augenwischerei. „Es hat schon so oft angebliche Übergangslösungen gegeben, die dann für immer geblieben sind“, sagt sie. Bei der Vielzahl von unter Dreijährigen sei eine angemessene Betreuung nicht mehr zu gewährleisten. Sie fordert eine „echte und nachhaltige Lösung“, die allen Akteuren gerecht werde und dem \"Wohl unserer Kinder“ dient. Dafür will sie am Mittwoch auf die Straße gehen."]},
{"url": "https://www.weser-kurier.de/bremen/bremen-stadt_artikel,-bewohner-fuehlen-sich-im-stich-gelassen-_arid,1666203.html", "article_id": "1666203", "section": "bremen", "article_headline": "Bewohner fühlen sich im Stich gelassen", "date": "06.11.2017", "author": "Daniel Kähler  und Marlo Mintel", "article_text": ["Es riecht modrig, muffig, nach Feuchtigkeit. In der Wohnung von Nicole Özdemir, ihrem Mann und ihren zwei Kindern in einer Wohnanlage an der Seewenjestraße in Walle ist es unaufgeräumt. Im Wohnzimmer stehen Lebensmittel in Tüten verstaut auf den Stühlen. In der Küche kann die Familie kaum noch etwas lagern. Nach einem Wasserrohrbruch breitete sich in Bad und Küche Schimmel aus, viele Schränke musste die Familie entsorgen. „Auch mein Ceranfeld funktioniert nicht mehr, nachdem das Wasser aus der Wand darauf lief“, beklagt die 45-Jährige, die in einem Kindergarten als Hauswirtschafterin arbeitet. Jetzt bereitet sie das Essen auf einem Zwei-Flammen-Kocher zu. Nicole Özdemir ist enttäuscht – und fühlt sich von ihrem Vermieter, der Wohnungsgesellschaft Vonovia, im Stich gelassen.", "Im Zuge von Bauarbeiten, die die Vonovia in Auftrag gegeben hatte, wurde Ende August ein Wasserrohr im zweiten Stock in einem Versorgungsschacht beschädigt. Das Wasser kam in zwei Wohnungen aus der Wand. Nicht nur bei den Özdemirs in der ersten Etage, sondern auch bei Petra Podobeilo im Erdgeschoss. „Plötzlich hatten wir hier einen kohlrabenschwarzen Schimmelfleck“, sagt sie und zeigt auf die Decke über dem Badezimmerspiegel. Der muffige Geruch habe sich von hier aus in der ganzen Wohnung verteilt. Inzwischen wurde die Stelle im Auftrag der Vonovia zwar neu tapeziert und mit Schimmelspray behandelt – das alles aber, bevor die Mauer überhaupt getrocknet sei, sagen die beiden Mieterinnen.", "Mehr als zwei Wochen lang sei Wasser ausgetreten. Das Ergebnis ist der Schimmel in den Wohnungen. In ihren Kellerräumen habe das Wasser knöchelhoch gestanden. Kleidung, Matratzen, Elektrogeräte und Bücher seien jetzt unbrauchbar. Allein bei den Özdemirs sei ein Schaden von rund 3000 Euro entstanden, sagt ihr Anwalt Uwe Piehl. Die Tochter von Nicole Özdemir klage inzwischen über Reizhusten. Der Anwalt vermutet, ausgelöst durch den Schimmel. ", "Die Kommunikation zwischen den Mietern und der Vonovia läuft nur schleppend. Petra Podobeilo zeigt die automatisiert verfassten SMS-Nachrichten, die sie von der Wohnungsgesellschaft aufs Handy geschickt bekommt. Darin bittet der Konzern um einen Rückruf zwecks Terminabsprache über eine zentrale Hotline. Dann lande man jedoch bis zu einer halben Stunde in einer Warteschleife, berichtet Podobeilo. Die Mitarbeiter am anderen Ende der Leitung könnten die Anliegen häufig trotz Kundennummern nicht zufriedenstellend bearbeiten. „Immer wieder die SMS, immer wieder dort anrufen. Ich kann das nicht mehr“, sagt die Frau, die als Reinigungskraft in einer Grundschule arbeitet.", "Erst vor anderthalb Jahren hätten sie und ihr Mann, selbst Maler, das Bad renoviert. Eigentlich seien sie bis zum Wasserschaden mit der Vier-Zimmer-Wohnung zufrieden gewesen, sagt die 54-Jährige. Bis Dezember 2015 habe noch die Gagfa das Gebäude verwaltet, damals habe man zumindest einen Ansprechpartner gehabt. „Jetzt kommt gar keine Antwort mehr, nie hat man einen Verantwortlichen, den man erreichen kann. Es ist eine Frechheit“, ergänzt Nicole Özdemir. Ein Wasserrohrbruch durch Bauarbeiten, das könne ja durchaus einmal passieren, sagt sie. „Aber die Vonovia hätte wenigstens vorbeikommen, sich entschuldigen und den Schaden beheben müssen.\"", "Gemeinsam holten sich beide Familien einen Rechtsanwalt zur Hilfe. Zunächst hatten sie Angst, ihr Mietvertrag könnte gekündigt werden, und wandten sich deshalb nicht selbst mit ihren Forderungen an die Vonovia. Anwalt Uwe Piehl nahm Kontakt zur Wohnungsgesellschaft mit Sitz in Bochum auf. Von ähnlichen Problemen mit der Vonovia habe er zwar schon gehört, sagt er. Für ihn sei es aber der erste Fall. Piehl wirft dem Unternehmen vor, die Mängel seit Wochen zu verschleppen und insbesondere den Schaden nicht nachhaltig zu beseitigen. „Aber so langsam bewegt sich Vonovia endlich auf uns zu.\"", "Vonovia-Sprecher Max Niklas Gille wehrt sich gegen den Vorwurf, das Unternehmen habe zuvor kaum etwas gegen die Schäden unternommen. Die Werte der betroffenen Wände würden einmal pro Woche von Handwerkern gemessen. „Sobald die Wände trocken sind, können wir tätig werden. Die Mieter sollen sich so schnell wie möglich wieder in ihren Wohnungen wohlfühlen“, sagt Gille. Deren Unmut könne er dennoch nachvollziehen. Ein Wasserschaden sei besonders ärgerlich. „Wir können uns dafür nur entschuldigen. Wir haben auch kein Interesse daran, dass die Wohnungen verfallen.“", "Sollte es einen Zusammenhang zwischen den gesundheitlichen Beschwerden von Nicole Özdemirs Tochter und dem Schimmel in der Wohnung geben, werde die Vonovia das Gespräch mit der Familie suchen. „Wir nehmen die Gesundheit unserer Mieter sehr ernst“, versichert Gille. Notfalls wäre auch eine Umquartierung denkbar.", "Welche Kosten die Vonovia übernimmt, bleibt offen. So lange die Schäden noch nicht beglichen sind, möchte Rechtsanwalt Piehl für seine Mandanten eine Mietminderung zwischen 50 und 70 Prozent erzielen. Angeboten hat die Vonovia jedoch 20 Prozent. „Viel zu wenig“, sagt Piehl. Die Vonovia bevorzugt dagegen einen Kompromiss. Eventuell bei den Kosten für das Inventar, das durch den Feuchtigkeits- und Schimmelpilzbefall zerstört und entsorgt wurde. Piehl aber möchte Schadensersatzansprüche geltend machen. Dafür hat er der Vonovia eine Frist von zwei Wochen gesetzt. Er sieht den Konzern in der Pflicht, da die Schäden nicht durch die Mietparteien entstanden seien. ", "Nicole Özdemir hat erst einmal genug vom Bochumer Konzern. „Wenn ich jetzt ein anderes Wohnungsangebot bekommen würde, dann würde ich sofort umziehen. Nur natürlich nicht wieder zur Vonovia.“"]},
{"url": "https://www.weser-kurier.de/werder/werder-bundesliga_artikel,-vergeudete-zeit-_arid,1665754.html", "article_id": "1665754", "section": "werder", "article_headline": "Vergeudete Zeit", "date": "05.11.2017", "author": "Christoph Sonnenberg", "article_text": ["Es dürfte die meist diskutierte Frage in Bremen sein: Wer wird es denn nun, wen macht Werder zum Trainer? Wer die Antworten der Verantwortlichen liest oder hört, weiß, es könnte noch dauern, bis der Name offiziell wird. Werder lässt sich Zeit bei der Wahl, ruhig und ohne Hektik soll die wichtigste Personalie des Vereins besetzt werden.", "Das ist ohne Zweifel richtig, fraglich ist nur, ob der Entscheidungsprozess nicht viel zu spät begonnen wurde. Dass es mit Alexander Nouri nicht weitergeht, war vor Wochen absehbar. Es bestand zumindest die Möglichkeit eines Scheiterns. Parallel hätten die Verantwortliche beginnen müssen, potenzielle Nachfolger auf Verfügbarkeit zu prüfen.", "Werder rühmt sich, genau das nicht getan zu haben. Und es mag ehrenvoll klingen, solange der Trainer im Amt ist, keine Gespräche mit anderen Trainern zu führen. Ist es aber professionell für ein Unternehmen mit dreistelligem Millionenumsatz, keinen Plan B zu haben?", "Die laufende Länderspielpause wird so zur Kandidatenprüfung gebraucht, statt sie dem Trainer zur wichtigen Vorbereitung auf das nächste Bundesligaspiel zu geben. Statt diese Zeit zu nutzen, wird sie schlicht vergeudet."]},
{"url": "https://www.weser-kurier.de/bremen/bremen-stadt_artikel,-zuege-zwischen-bremen-und-bremerhaven-rollen-wieder-_arid,1665957.html", "article_id": "1665957", "section": "bremen", "article_headline": "Züge zwischen Bremen und Bremerhaven rollen wieder", "date": "06.11.2017", "author": null, "article_text": []},
{"url": "https://www.weser-kurier.de/bremen/bremen-stadt_artikel,-schwarzarbeit-wird-in-bremen-zu-wenig-ueberprueft-_arid,1665840.html", "article_id": "1665840", "section": "bremen", "article_headline": "Schwarzarbeit wird in Bremen zu wenig überprüft", "date": "05.11.2017", "author": "Elke Hoesmann", "article_text": ["Der Zoll in Bremen tut zu wenig gegen Schwarzarbeit. Diese Auffassung vertritt die Gewerkschaft Bauen-Agrar-Umwelt (IG Bau). Sie kritisiert, dass die Zahl der Betriebsprüfungen auf dem Gebiet des Hauptzollamts Bremen zurückgegangen ist. So seien im ersten Halbjahr 2017 mit 260 Betrieben 30 Prozent weniger kontrolliert worden als im Vorjahreszeitraum. In vielen anderen Regionen dagegen seien die Zahlen gestiegen, so die IG Bau. Die Gewerkschaft vermutet, dass Personal fehlt.", "Für derartige Prüfungen zuständig ist die Finanzkontrolle Schwarzarbeit (FKS) des Hauptzollamts Bremen. Die Zöllner der FKS kommen unangemeldet in die Betriebe, auf den Bau, ins Lokal. Sie lassen sich  Papiere zeigen, stellen Fragen: Wird unter Mindestlohn gezahlt? Gibt es illegal Beschäftigte? Sind Sozialversicherungsbeiträge vorenthalten worden? Nach Ansicht der IG Bau könnten sie aber noch mehr tun: „Fast alle Hauptzollämter haben in den ersten sechs Monaten mehr kontrolliert – anders als Bremen“, sagt Wolfgang Jägers, bei der IG Bau zuständig für die Region Weser-Ems. Er verweist auf Angaben des Bundesfinanzministeriums. Danach legten die Hauptzollämter in Osnabrück und Oldenburg im ersten Halbjahr im Vergleich zum Vorjahreszeitraum um 27 Prozent zu (1138 Kontrollen).", "Jetzt müsse auch die FKS Bremen nachziehen, fordert Jägers. Gingen die Kontrollen so deutlich zurück, hätten Wirtschaftskriminelle ein zu leichtes Spiel.  Eine schlüssige Erklärung für das Minus im Bremer Bezirk kann er nicht liefern. Vielleicht sei es ein temporäres oder doch ein strukturelles Problem, sagt Jägers. Für den Gewerkschafter und ehemaligen SPD-Bürgerschaftsabgeordneten steht fest, dass die Zahlen steigen müssen. „Da müssen mehr Leute ran.“ Schwarzarbeit lasse sich nur durch mehr staatliche Kontrolle wirksam bekämpfen.", "Das bezweifelt Harald Hobbie, Leiter der FKS beim Hauptzollamt Bremen und stellvertretender Behördenleiter. Mehr Kontrollen führten nicht zwingend dazu, dass mehr Verstöße aufgedeckt würden, sagt er. Hohe Prüfzahlen seien kein Erfolg an sich, wichtiger seien die Ergebnisse danach. „Erst wenn die Kontrollen zu Ermittlungsverfahren führen, wird es interessant. Und da stehen wir in Bremen gut da.“ Qualität gehe vor Quantität. So prüfe die FKS seit einigen Jahren vorrangig dort, wo es erfahrungsgemäß zu Schwarzarbeit und illegaler Beschäftigung komme. „Damit sind wir insgesamt effektiver geworden.“ Kontrollen seien lediglich ein Aspekt in einem Gesamtpaket.", "Gewerkschafter Jägers will gar nicht in Abrede stellen, dass qualitative Kontrollen wichtig seien. Aber wer auf Qualität setze, müsse auch häufig kontrollieren. Denn nur mit ausreichender Quantität lasse sich die Qualität steigern, sagt er. Die IG Bau fordert seit Jahren mehr Personal zur Bekämpfung von Schwarzarbeit und illegaler Beschäftigung. Mit Einführung des gesetzlichen Mindestlohns Anfang 2015 wurden die Kontrollaufgaben des Zolls erweitert, dafür sind bundesweit zusätzliche Stellen vorgesehen, die aber noch längst nicht alle besetzt sind. Das müsse schneller gehen, verlangt die IG Bau.", "„Neue Mitarbeiter wachsen ja nicht auf Bäumen, die müssen erst zwei bis drei Jahre ausgebildet werden“, kontert Hobbie. Bei der personellen Ausstattung werde bundesweit nach denselben Kriterien vorgegangen. Für das Hauptzollamt Bremen sei Personal „im erforderlichen Umfang“ vorhanden. Natürlich wäre es schön, mehr Mitarbeiter zu haben, räumt er ein. „Aber die Ressourcen sind endlich, wie überall.“ Dass sich die Zahl der Arbeitgeber-Kontrollen im Zollbezirk Bremen innerhalb weniger Jahre fast halbiert hat – von 1243 (2013) auf 685 (2016) –, liegt laut Hobbie auch an den vielen präventiven Kontrollen in früheren Jahren. „Damals wollten wir uns überall sehen lassen und deutlich machen, dass Schwarzarbeit keine Bagatelle ist.“ Um 2014 habe man bundesweit umgesteuert und den Schwerpunkt auf Qualität gelegt.", "Für den FKS-Leiter sind die vorgelegten Zahlen nur Momentaufnahmen. Werde beispielsweise in Oldenburg eine große Baustelle kontrolliert, schnellten die Zahlen in dem Bezirk für eine gewisse Zeit in die Höhe, aber sie gingen irgendwann auch wieder herunter. „Ja, wir haben früher mehr geprüft“, sagt er. „Aber wir haben heute mehr Erfolg.“ 2358 Strafverfahren seien 2016 im Bereich der FKS Bremen eingeleitet worden, dabei habe sich die Zahl der ausgesprochenen Freiheits- und Geldstrafen im Vergleich zu 2015 deutlich erhöht. Bis Ende dieses Jahres werde es voraussichtlich etwa 2700 eingeleitete Strafverfahren geben, also fast 400 mehr."]},
{"url": "https://www.weser-kurier.de/deutschland-welt/deutschland-welt-politik_artikel,-paradise-papers-hunderte-journalisten-enthuellen-steuerschlupfloecher-_arid,1665803.html", "article_id": "1665803", "section": "deutschland-welt", "article_headline": "\"Paradise Papers\": Hunderte Journalisten enthüllen Steuerschlupflöcher", "date": "05.11.2017", "author": null, "article_text": []},
{"url": "https://www.weser-kurier.de/werder/werder-bundesliga_artikel,-gesucht-eine-taktische-handschrift-_arid,1665829.html", "article_id": "1665829", "section": "werder", "article_headline": "Gesucht: eine taktische Handschrift", "date": "05.11.2017", "author": "Christoph Sonnenberg", "article_text": ["Am Sonntag und Montag ruht der Trainingsbetrieb am Weserstadion. Die Bremer Profis bekommen zwei freie Tage am Stück spendiert, das ist in Länderspielpausen häufig der Fall. Und es ist ja nicht so, dass bei Werder nicht gearbeitet wird. Der wichtigste Job, die wichtigste Personalie des Klubs muss besetzt werden: Wer wird Werders Trainer? Daran arbeiten die Entscheidungsträger seit der Entlassung Alexander Nouris. Eine Woche ist die Trennung vom Trainer nun bereits her.", "Am Dienstag wird Florian Kohfeldt das erste Training der Woche leiten. Das hat Frank Baumann schon nach der Niederlage in Frankfurt verlauten lassen: „Bis dahin fällt keine Entscheidung.“ Und es kann durchaus sein, dass Kohfeldt noch ein paar weitere Tage als Chef auf dem Trainingsplatz am Weserstadion steht, bevor eine endgültige Entscheidung getroffen wird.", "Werder Bremen hat bei der Trainersuche Zeit vergeudet, meint MEIN-WERDER-Reporter Christoph ...", "Entschieden werden muss, ob ein Trainer kommen soll, der den Verein aus der schwierigen Situation befreit. Oder einer, der den Kader entwickelt und besseren Fußball spielen lässt. Also entweder ein klassischer Feuerwehrmann, wie es wohl Bruno Labbadia wäre. Oder ein Konzepttrainer, der das große Ganze im Blick hat. Ein Typus, zu dem Kohfeldt gerechnet werden darf.", "Baumann über das Anforderungsprofil: „Trotz der ganz schwierigen Situation, in der wir uns befinden, suchen wir auch einen Trainer, der auf Sicht den Fußball spielen lässt, den wir sehen wollen: attraktiven, erfolgsorientierten Kombinationsfußball mit Leidenschaft.“ Kandidaten, die ins Profil passen, gebe es. Aber nicht wie Sand am Meer, sagt der Sportchef. Gespräche brauchen Zeit, auch weil ein Treffen nicht immer zeitnah möglich ist. Besonders, wenn der Trainer noch bei einem anderen Klub im Amt ist.", "Ein Kandidat ist wohl Bruno Labbadia, Gespräche soll es bereits gegeben haben. Bemerkenswert ist, dass Labbadia dann noch nicht inthronisiert wurde. Es ist ja nicht so, dass er aus einem Vertrag herausgekauft werden muss. Labbadia ist ohne Job und könnte theoretisch sofort anfangen. Es sei denn, er hält sich seinerseits noch andere Optionen offen, beispielsweise einen möglichen Job beim 1. FC Köln. Oder es gibt in vertraglichen Details schlicht noch keine Einigung zwischen beiden Parteien, beispielsweise in der Frage des Gehalts. Oder Werder zweifelt, dass Labbadia die richtige Lösung der Probleme ist.", "Kohfeldt steckt seinerseits in einer Situation, die nicht leicht ist. Er trägt die Verantwortung, ohne zu wissen, wie lange er den Weg vorgibt. Ein neuer Trainer hat immer ein paar andere Ideen als der Vorgänger. Kohfeldt auch, das lies sich in Frankfurt an der Aufstellung erkennen. Lamine Sané auf die Bank zu setzen, war eine. Auch Ishak Belfodil und Robert Bauer nahm Kohfeldt aus der Mannschaft. Aber grundlegende Dinge kann er nicht verändern, er wird keine unangenehmen, aber nötigen Entscheidungen treffen.", "Dass Baumann die Lösung mit Kohfeld favorisiert, lässt sich nur vermuten. Seine Wertschätzung für ihn hat er nie verheimlicht. Und doch ist ihm bewusst, dass die Entscheidung für Kohfeld Risiken beinhaltet. „Ich weiß, dass jetzt der Ruf nach einem erfahrenen Trainer laut wird.“", "In jedem Fall vergeht Zeit, die besser hätte genutzt werden können. Das, was Werder jetzt gerade macht, den Markt sondieren und Gespräche mit potenziellen Trainern führen, hätte längst getan sein müssen. Auf den Fall einer Trainerentlassung muss ein Verein, der sich wochenlang in einer Krisensituation befindet, vorbereitet sein. Mögliche Kandidaten zu prüfen, sei es direkt oder indirekt, gehört zur professionellen Ausübung der Aufgabe einer Geschäftsführung.", "Die laufende Länderspielpause hätte der neue Trainer nutzen können, die Spieler auf seinen Weg vorzubereiten. Das Testspiel gegen den SC Heerenveen am Donnerstag in Leer hätte genutzt werden können, um mögliche taktische Veränderungen auszuprobieren. Baumann widerspricht: „Die Hälfte der Mannschaft ist weg, darunter viele Stammspieler und somit ist es auch nicht der perfekte Zeitpunkt.“ Und wohl doch besser, als kurz vor dem nächsten Ligaspiel.", "Also lässt sich der Klub Zeit, die Entscheidung zu treffen. Vergangenen Donnerstag nutzte der Aufsichtsrat eine Sitzung, sich über den Stand der Trainersuche zu informieren. „Wir haben uns ausgetauscht und diskutiert“, sagt Baumann. Eine von den Räten favorisierte Lösung gebe es nicht, beispielsweise einen erfahrenen Trainer zu holen. „Es gibt keine Forderungen aus dem Aufsichtsrat nach einem bestimmten Trainertypen“, sagt Baumann.", "Und so kann es sein, dass beim nächsten Spiel gegen Hannover 96 Mitte November noch immer Kohfeldt auf der Bank sitzt. Weil Werder keinen besseren gefunden hat, oder sich mit einem anderen Kandidaten nicht einigen konnte. „Es ist eine Option, dass Florian auch gegen Hannover Trainer ist“, sagt Baumann. Und es ist bei Weitem nicht die unwahrscheinlichste."]},
{"url": "https://www.weser-kurier.de/bremen/bremen-kultur_artikel,-die-musik-ist-nur-sichtbarer-geworden-_arid,1666050.html", "article_id": "1666050", "section": "bremen", "article_headline": "„Die Musik ist nur sichtbarer geworden“", "date": "06.11.2017", "author": "Lars Fischer", "article_text": []},
{"url": "https://www.weser-kurier.de/deutschland-welt/deutschland-welt-wirtschaft_artikel,-mehr-als-eine-million-offene-stellen-bei-den-fachkraeften-_arid,1666013.html", "article_id": "1666013", "section": "deutschland-welt", "article_headline": "Mehr als eine Million offene Stellen bei den Fachkräften", "date": "06.11.2017", "author": null, "article_text": []},
{"url": "https://www.weser-kurier.de/werder/werder-bundesliga_artikel,-steht-walpurgis-auf-werders-liste-_arid,1665968.html", "article_id": "1665968", "section": "werder", "article_headline": "Steht Walpurgis auf Werders Liste?", "date": "06.11.2017", "author": null, "article_text": ["Der Name ist neu in der Gerüchteküche: Laut „Bild“ hat Werder auf der Trainersuche bei Maik Walpurgis angefragt. Der 44-Jährige war zuletzt für den FC Ingolstadt tätig. Er übernahm die Schanzer in der vergangenen Saison nach zehn Spieltagen. Das Team hatte nur zwei Punkte auf dem Konto, unter Walpurgis lief es dann etwas besser, am Ende stieg Ingolstadt trotzdem ab.", "Anschließend legte das Team einen Fehlstart in die 2. Liga hin, und Walpurgis musste Ende August gehen. Seitdem ist der Coach, der unter anderem auch schon den VfL Osnabrück, die Sportfreunde Lotte und Arminia Bielefeld II trainierte, vereinslos. Weder Walpurgis noch Werders Sportchef Frank Baumann wollten sich gegenüber der „Bild“ zu dem Gerücht äußern.", "Die „Bild“ vermutet dennoch, dass es bei Werder in der Trainerfrage am Ende sogar auf eine Entscheidung zwischen Walpurgis und Bruno Labbadia hinauslaufen könnte. Labbadia sei weiterhin der Top-Kandidat, heißt es in dem Bericht. Die ebenfalls gehandelten Lucien Favre und Markus Weinzierl seien dagegen nie ein Thema gewesen. Auch Torsten Lieberknecht und René Weiler seien aus dem Rennen. (mw)"]},
{"url": "https://www.weser-kurier.de/bremen/bremen-stadt_artikel,-freiwild-in-der-oevbarena-_arid,1665824.html", "article_id": "1665824", "section": "bremen", "article_headline": "Frei.Wild in der ÖVB-Arena", "date": "05.11.2017", "author": "Jan Oppel", "article_text": ["Die Südtiroler Deutschrock-Band „Frei.Wild“ geht 2018 mit einem neuen Album auf Tour – und gibt am 13. April in der Bremer ÖVB-Arena ein Konzert. Der Formation aus dem norditalienischen Brixen werden bis heute teils nationalistische Inhalte sowie eine fehlende Distanz zur rechten Szene vorgeworfen. Davon ungeachtet verkauft die Band so viele Platten wie kaum eine andere im deutschsprachigen Raum. ", "Die Diskussion über die umstrittene Band ist schon vor dem Tourstart in vollem Gange. Die Musik ist dabei meist nebensächlich. Meistens geht es um Politik. Man sei da „irgendwo reingedrückt worden“, wo man nicht stehen wolle, sagte Frontsänger Philipp Burger im September bei der Vorstellung der anstehenden „Rivalen und Rebellen“-Tour. Was rechts bedeute, das sei Auslegungssache. „Ich bin ein konservativ denkender Mensch, ich bin so aufgewachsen, für Sie ist das wahrscheinlich schon ganz weit rechts, für mich ist das absolut neutral in der Mitte“, so Burger.", "Veranstalter des Konzerts ist auch in der Bremer ÖVB-Arena die Münchner Agentur Global Concerts Touring GmbH. Wegen der Vorurteile habe man lange recherchiert, sagte die Geschäftsführerin Andrea Blahetek. Die Musiker zeigten vielleicht eine intensivere Verbundenheit zu ihrer Heimat, doch das dürfe man nicht mit nationaler Verirrung verwechseln. Die Musiker distanzierten sich schon lange und offen von Extremismus allgemein. Unter anderem hatte sich die Band im Sommer 2015 auf ihrer Website gegen Fremdenhass ausgesprochen. Gegen Rassismus zu sein, sei eine „Frage des An- und Verstandes“, heißt es in dem Beitrag. Bei Konzerten lässt Philipp Burger das Publikum gerne „Nazis raus!“ skandieren.", "Früher war dieser Philipp Burger ein Neonazi. Bevor er „Frei.Wild“ gründete, sang der Mann aus Brixen in der Rechtsrockband Kaiserjäger. Auf einem Foto im CD-Booklet der Band hebt Burger den Arm zum Hitlergruß. Nachdem es bei einem Konzert zu einer Massenschlägerei zwischen deutsch- und italienischsprachigen Neonazis gekommen war, löste sich die Gruppe 2001 auf. Mitgliedern der rechtsradikalen italienischen “Veneto Fronte Skinheads” war damals von anderen Konzertbesuchern mit der Parole “Südtirol bleibt deutsch” der Einlass verwehrt worden – die Lage eskalierte. Im gleichen Jahr startete Burger die Band „Frei.Wild“. Nach Auffassung des Rechtsrock-Experten Carsten Neumann von der Bremer Initiative Standpunkt war Burgers Ausstieg aus der rechtsradikalen Szene alles andere als freiwillig. „Das war keine innere Wandlung, die Band wurde von italienischsprachigen Neonazis dazu gezwungen“, sagt er. Eine ehrliche Aufarbeitung der eigenen Vergangenheit habe nie stattgefunden. Burger selbst hatte mehrfach geleugnet, dass Kaiserjäger explizit eine Neonaziband gewesen sei. „Nein, das war keine Naziband, sondern eine Band von drei Jugendlichen, die darin ein Dreivierteljahr lang Akkorde geübt haben. Es ging um Liebe, Freundschaft und Alkohol“, sagte er im Interview mit den Ruhrnachrichten.", "Die Südtiroler Rockband Frei.Wild geht 2018 wieder mit einem neuen Album auf Tour - und verwahrt ...", "Kritiker wie Carsten Neumann oder etwa der Journalist Thomas Kuban bezeichnen einige Texte von \"Frei.Wild\" als „völkisch geprägt“ und werfen ihnen teils nationalistische Inhalte vor. Unter anderem wegen Zeilen wie dieser: \"Kreuze werden aus Schulen entfernt, aus Respekt vor den andersgläubigen Kindern\", beklagen \"Frei.Wild\" im Song \"Land der Vollidioten\". \"Sprache, Brauchtum und Glaube sind Werte der Heimat. Ohne sie gehen wir unter, stirbt unser kleines Volk\", heißt es in \"Wahre Werte\". \"Frei.Wild\" heben stets ihre Heimatverbundenheit mit Südtirol hervor und sehen sich ausdrücklich als deutsche Band. \"Sie vertreten einen Patriotismus, der ganz klar eine gewisse Klientel anspricht. Das sind Italiener, die gerne Deutsche wären“, sagt Carsten Neumann. „Diese Bewegung steht in Italien teilweise dem Faschismus nahe.“", "Die Botschaften, die von der Gruppe ausgesendet werden, sind oft nicht auf den ersten Blick zu erkennen. Das verdeutlicht ein Musikvideo zu dem Song „Halt deine Schnauze“. Dort ist ein Mann zu sehen, der „100 %“ auf den kahlen Hinterkopf tätowiert hat. Ein Code, der in der rechten Szene für eine vermeintlich hundertprozentig „rein arische“ Abstammung steht.", "Juristisch kann man der Band nichts vorwerfen. Auch die Bundesprüfstelle für jugendgefährdende Medien hatte 2014 ein Indizierungsverfahren zugunsten der Band entschieden. Das thüringische Sozialministerium hatte damals Textstellen des Liedes „Rache muss sein“ als gewaltverherrlichend kritisiert. Im Booklet der CD „Eines Tages“ heißt es unter anderem: „Jetzt liegst Du am Boden, liegst in deinem Blut. Das Blut auf meinen Fäusten, ich find', es steht mir gut.“", "Kritik gibt es auch von Musiker-Kollegen: 2013 waren „Frei.Wild“ bei der Verleihung des Echo-Musikpreises von der Nominierungsliste gestrichen worden. Die Band Kraftklub und die Popgruppe Mia hatten aus Protest gegen „Frei.Wild“ ihre eigene Teilnahme am Echo abgesagt. Auch Die Ärzte protestierten. Die Band Jennifer Rostock hat schon vor Jahren ein Verbot ausgesprochen, mit „Frei.Wild“-T-Shirts zu ihren Konzerten zu kommen. Im vergangenen Jahr nahmen „Frei.Wild“ schließlich den Echo in der Kategorie „Rock/Alternative National“ entgegen. „Wir sind, was wir sind und nicht das, was viele uns nachsagen“, erklärte Philipp Burger auf der Bühne.", "„Frei.Wild“ stilisieren sich als die Außenseiter, als die Missverstandenen aus Südtirol. „Auf Kritik reagieren sie meistens erst einmal aggressiv und inszenieren sich dann als Opfer“, sagt Neumann. Dieses Verhalten ließe sich auch bei rechtspopulistischen Parteien und neurechten Bewegungen beobachten. „Die Band ist an einem demokratischen Diskurs nicht interessiert“, so der Rechtsrock-Experte. Zwar seien „Frei.Wild“ keine explizit rechtsradikale Band, mit ihrem völkischen Gedankengut fungierten sie aber als Türöffner in diese Szene.", "Die Polizei hat das Konzert in Bremen auf dem Schirm. Bislang seien keine Gegendemonstrationen angekündigt worden, teilt ein Sprecher auf Nachfrage des WESER-KURIER mit. „Wenn Kundgebungen angekündigt werden, müssen wir die Situation entsprechend neu bewerten“, heißt es. Auf den Rückhalt ihrer Bremer Fans können sich „Frei.Wild“ schon einmal verlassen: Das Konzert in der ÖVB-Arena ist ausverkauft."]},
{"url": "https://www.weser-kurier.de/deutschland-welt/deutschland-welt-vermischtes_artikel,-alexa-allein-zu-haus-lautsprecher-loest-polizeieinsatz-aus-_arid,1666067.html", "article_id": "1666067", "section": "deutschland-welt", "article_headline": "\"Alexa\" allein zu Haus: Lautsprecher löst Polizeieinsatz aus", "date": "06.11.2017", "author": null, "article_text": []},
{"url": "https://www.weser-kurier.de/deutschland-welt/deutschland-welt-vermischtes_artikel,-geiselnehmer-sollte-das-sorgerecht-entzogen-werden-_arid,1665992.html", "article_id": "1665992", "section": "deutschland-welt", "article_headline": "Geiselnehmer sollte das Sorgerecht entzogen werden", "date": "06.11.2017", "author": null, "article_text": []},
{"url": "https://www.weser-kurier.de/sport/fussball_artikel,-hellmut-krug-als-projektleiter-videobeweis-abgesetzt-_arid,1666112.html", "article_id": "1666112", "section": "sport", "article_headline": "Hellmut Krug als Projektleiter Videobeweis abgesetzt", "date": "06.11.2017", "author": null, "article_text": []},
{"url": "https://www.weser-kurier.de/bremen/bremen-stadt_artikel,-schuetze-von-groepelingen-schweigt-zur-tat-_arid,1665768.html", "article_id": "1665768", "section": "bremen", "article_headline": "Schütze von Gröpelingen schweigt zur Tat", "date": "05.11.2017", "author": "Jan Oppel", "article_text": []},
{"url": "https://www.weser-kurier.de/deutschland-welt_artikel,-taeter-von-texas-hatte-persoenliche-beziehungen-zur-kirchengemeinde-_arid,1665836.html", "article_id": "1665836", "section": "deutschland-welt_artikel,-taeter-von-texas-hatte-persoenliche-beziehungen-zur-kirchengemeinde-_arid,1665836.html", "article_headline": "Täter von Texas hatte persönliche Beziehungen zur Kirchengemeinde", "date": "06.11.2017", "author": null, "article_text": []},
{"url": "https://www.weser-kurier.de/bremen/bremen-fotos_galerie,-So-sind-die-Einkommen-in-Bremen-verteilt-_mediagalid,37589.html", "article_id": "37589", "section": "bremen", "article_headline": "Haushaltskassen im Blick So sind die Einkommen in Bremen verteilt", "date": null, "author": null, "article_text": []},
{"url": "https://www.weser-kurier.de/region/niedersachsen_artikel,-passanten-finden-toten-obdachlosen-im-messebahnhof-laatzen-_arid,1665665.html", "article_id": "1665665", "section": "region", "article_headline": "Passanten finden toten Obdachlosen im Messebahnhof Laatzen", "date": "05.11.2017", "author": null, "article_text": []},
{"url": "https://www.weser-kurier.de/bremen/bremen-kultur_artikel,-pur-kommt-mit-neuem-album-und-einer-tournee-zurueck-_arid,1666095.html", "article_id": "1666095", "section": "bremen", "article_headline": "Pur kommt mit neuem Album und einer Tournee zurück", "date": "06.11.2017", "author": "Marcel Auermann", "article_text": ["In diesem Jahr trat Pur nur ein einziges Mal auf - vor 67 000 Zuschauern beim Schalke-Konzert. Das soll sich im kommenden Jahr ändern. Mit einem neuen Album im Gepäck startet Frontmann Hartmut Engler mit seiner Band ab November 2018 zu einer Konzerttournee durch die großen Hallen Deutschlands.", "Die Premiere findet am 30. November 2018 in der SAP-Arena in Mannheim statt. In die Bremer ÖVB-Arena kommen die Schwaben am 11. Dezember 2018. Weitere Konzerte im Norden sind am 9. Dezember in der Tui-Arena in Hannover und am 14. Dezember in der Barclaycard-Arena in Hamburg.", "Um ihre Verbindung und ihre Nähe zum Publikum zu feiern, präsentieren Hartmut Engler, Ingo Reidl, Rudi Buttas und Joe Crawford die neue Show auf einer Mittelbühne. Der Vorverkauf für die große Arena-Tour startet am 10. November 2017 bei allen bekannten Stellen. Wann das neue Album von Pur erscheint, steht allerdings noch nicht fest."]},
{"url": "https://www.weser-kurier.de/region/delmenhorster-kurier_artikel,-obdachlose-frau-in-delmenhorst-zu-tode-misshandelt-_arid,1665629.html", "article_id": "1665629", "section": "region", "article_headline": "Obdachlose Frau in Delmenhorst zu Tode misshandelt", "date": "06.11.2017", "author": null, "article_text": []},
{"url": "https://www.weser-kurier.de/sport/sport-fotos_galerie,-das-sind-die-deutschen-wmtrikots-seit-1934-_mediagalid,38584.html", "article_id": "38584", "section": "sport", "article_headline": "Schwarz und weiß statt Farbe Das sind die deutschen WM-Trikots seit 1934", "date": null, "author": null, "article_text": []},
{"url": "https://www.weser-kurier.de/deutschland-welt/deutschland-welt-politik_artikel,-merkel-jamaikasondierung-soll-am-16-november-abgeschlossen-sein-_arid,1666193.html", "article_id": "1666193", "section": "deutschland-welt", "article_headline": "Merkel: Jamaika-Sondierung soll am 16. November abgeschlossen sein", "date": "06.11.2017", "author": null, "article_text": []},
{"url": "https://www.weser-kurier.de/bremen/bremen-stadt_artikel,-identifizierte-frau-nicht-unter-mordverdacht-_arid,1665455.html", "article_id": "1665455", "section": "bremen", "article_headline": "Identifizierte Frau nicht unter Mordverdacht", "date": "04.11.2017", "author": "Antje Stürmann", "article_text": ["Die Frau, die im Zusammenhang mit den tödlichen Messerstichen am Donnerstagabend im Viertel von der Polizei gesucht wurde, gilt laut Staatsanwaltschaft nicht als Tatverdächtige für das Tötungsdelikt. Gegen sie wird aber wegen einer möglicher Anstiftung zu einer gefährlichen Körperverletzung ermittelt, erklärte am Montag Frank Passade, Sprecher der Bremer Anklagebehörde.", "Wie berichtet, konnte die Polizei die Frau nach einem öffentlichen Fahndungsaufruf identifizieren und hat inzwischen auch mit ihr gesprochen. Sie befindet sich aber weiterhin auf freiem Fuß. Ihr Begleiter, der als Tatverdächtiger für die Messerstiche gilt, durch die am Donnerstag ein 20-Jähriger getötet und ein 21-Jähriger lebensgefährlich verletzt wurden, ist weiterhin auf der Flucht.", "Bislang hatten sich sowohl die Polizei als auch die Staatsanwaltschaft aus ermittlungstaktischen Gründen mit Informationen zurückgehalten. Bei der Auseinandersetzung am Donnerstagabend im Steintorviertel waren laut Polizei mehrere Personen aneinander geraten. Im Verlauf der Attacke erlitten zwei 20 und 21 Jahre alte Pakistaner Stichverletzungen. Der 20-Jährige starb, der 21-Jährige befand sich vorübergehend in Lebensgefahr.", "Die Polizei hat nach eigenen Angaben im Rahmen der Ermittlungen herausgefunden, dass die beiden Pakistaner vor der Tat in einem Supermarkt am Ziegenmarkt Kontakt zu einer Frau hatten. Bei dem Begleiter dieser Frau handele es sich um einen der Tatverdächtigen. Er soll circa 1,75 bis 1,80 Meter groß sein. Zur Tatzeit habe er seine dunklen Haare kurz getragen und einen durchgehenden, kurzen Kinn- und Wangenbart. Er sei mit einem grünlichen Kapuzen-Anorak bekleidet gewesen, zudem mit Jeans sowie schwarzen Turnschuhen mit weißen Streifen. Er habe eine schwarze Umhängetasche bei sich getragen.", "Am Tag nach den Schüssen in einem Rewe-Supermarkt und der Messerstecherei im Viertel ist ein Stück ...", "Die Polizei fragt nun: Wer kennt diese Person oder kann Angaben zu ihr oder ihrem Aufenthaltsort machen? Wer dem Mann begegnet, sollte vorsichtig sein. Die Kripo warnt davor, ihn anzusprechen oder gar festzuhalten. Stattdessen rufen die Beamten dazu auf, sofort die Polizei unter der kostenfreien Rufnummer 110 zu verständigen. Hinweise nimmt auch der Kriminaldauerdienst unter 0421/ 362 38 88 entgegen."]},
{"url": "https://www.weser-kurier.de/bremen/bremen-stadt_artikel,-cdu-bremen-will-neuen-stadtteil-im-neustaedter-hafen-gruenden-_arid,1666086.html", "article_id": "1666086", "section": "bremen", "article_headline": "CDU Bremen will neuen Stadtteil im Neustädter Hafen gründen", "date": "06.11.2017", "author": "Jürgen Hinrichs", "article_text": []}
]